{
    "aboutAze": {
        "english": [
            {
                "key": "General Information",
                "value": "Azerbaijan, officially the Republic of Azerbaijan, is the state located in the Caucasus region. Rich in oil, the country is located in Asia Transcaucasia, south of the mountainous watershed that separates it conventionally from Europe. Azerbaijan is the largest country in the Caucasus both in terms of area and population, bordering the Caspian Sea to the east, Russia to the north, Georgia and Armenia to the west, and Iran to the south.\n\nFrom geographic point of view, the State of Azerbaijan is not the European one, however, it is often considered as such thanks to historical and cultural considerations. In fact, Azerbaijan is a member of the Council of Europe. The country is also a member of the European Broadcasting Union (EBU) and therefore, it participates in the Eurovision Song Contest, won in 2011 and hosted the following year."
            },
            {
                "key": "Hospitality",
                "value": "Guests are given the places of honor in the Azerbaijani traditions and treated with the utmost respect. Those who will have the opportunity to meet or stay with a family in Azerbaijan, definitely, they will see well-known Azerbaijani hospitality. The traditions of hospitality in Azerbaijan have come a long way; however, there are also modern manners that the families welcome the guests today.\n\nIn a classical piece of Azerbaijani literature \"Dede-Gorgud Dastani\", it is said that \"let the houses that no longer welcome guests collapse\".\n\nThere are considerable number of hotels of different types in Azerbaijan that can satisfy any visitor. Great number of hotels are situated in Baku, including budget and luxury hotels."
            },
            {
                "key": "Cuisine",
                "value": "As the main dishes, Azerbaijani cuisine has Plov with saffron aroma, coal-roasted kebabs, freshly-caught fish, sweet fruit and honey for dessert. The cuisine of Azerbaijan is full of flavours and surprises and is a vital part of the country and its culture. The flavours and ingredients used reflect the ingredients grown or available in Azerbaijan, although the commercial exchanges have brought new flavours from the entire world. Even the cooking techniques reflect the lifestyle and local traditions, and the names of the Azerbaijani dishes derive from the terms used in Azerbaijan.\n\nHospitality is an important part of the Azerbaijani culture, and the cuisine is not an exception. Guests are treated to an abundance of dishes, and leaving food on the plate can be considered rude, even if you are already full. Food holds sacred place and sharing your food, even bread with another person creates a strong bond. Food culture is very rich. For example, the Dolma (stuffed grape leaves) and its central place in the Azerbaijani culture and among families have been recognized by the UNESCO Intangible Cultural Heritage.\n\nMany dishes are delicious and healthy, which is why Azerbaijan is a country of centenarians. Beef and mutton are common, the same as poultry, fish, fruit and vegetables. The spices include dill, coriander, mint, chive and basil. They can be found in many of dishes, giving them rich and full flavours. The result is a wide variety of dishes that are hearty and nutritious, full of familiar and unusual flavours.\n\nBut wait, that’s not all - there are endless foods to try in Azerbaijan. If you would like a hearty soup (like Piti) or a quick snack (like Kutab) or something to satisfy a sweet tooth (Pakhlava), you will find more to explore. The more you travel to Azerbaijan, the more you will discover, as every region (and every cook) has their own recipes that bring new flavours and delights."
            },
            {
                "key": "Geography",
                "value": "Territory of the country covers the area of 86 600 km². It is located on the southern slopes of the Caucasus. Densely inhabited part of the country extends around the downstream of the Kura River that drains into the Caspian Sea, which washes the entire eastern part of Azerbaijan. The country borders Russia to the north, Armenia and Georgia to the west, and Iran to the south. Nakhchivan Autonomous Republic is enclosed between Armenia, Iran and Turkey. The capital is Baku city, and another important city is Ganja.\n\nThe question whether Azerbaijan can be considered a transcontinental country lying on both sides of Asia and Europe is controversial. Having regarded the Kuma-Manych Depression as the natural boundary between Europe and Asia, the whole territory of Azerbaijan, in fact, would be on the Asian continent. If this border is along the Caucasian watershed or the Kura River and Rioni River, then a part of the Azerbaijani territory would be in Europe.\n\nAzerbaijan is mostly mountainous."
            },
            {
                "key": "Climate",
                "value": "In winter, the Greater Caucasus protects the country from polar influences, while summers are very hot. Towards the south from the capital instead, autumn is very rainy, while the rest of the country has a pleasant climate. 9 out of 11 climate zones are present in Azerbaijan."
            },
            {
                "key": "Population and Ethnicity",
                "value": "Azerbaijan is a multi-ethnic country. The population is mainly composed of Azerbaijanis (approximately 90%).\nThe current population of Azerbaijan is about 10 million."
            },
            {
                "key": "Language",
                "value": "The official language is Azerbaijani, a Turkic language, written in Azerbaijani with the Latin alphabet, which replaced the Cyrillic alphabet. There is a small Russian-speaking minority (3.5%), Lezgi (1.9%) in the north and Talish (1.8%) in the south of the country.\n\nObviously, as a legacy of the Soviet period, most of the Azerbaijani population speaks Russian fluently. Currently, majority of young people speak English well enough."
            },
            {
                "key": "Political structure",
                "value": "The structure of the political system in Azerbaijan was redefined by way of adoption of new Constitution on 12 November 1995. According to Article 23 of the Constitution, the state symbols of the Republic of Azerbaijan are the State Flag, the State Emblem and the State Anthem.\n\nThe Government of Azerbaijan is based on the principle of separation of powers: legislative power, executive power and judicial power. Legislative power is exercised by the unicameral National Assembly (Milli Mejlis). Given the particular status of autonomy of Nakhchivan, powers, similar to those of the Milli Mejlis, are attributed to the Ali Mejlis of Nakhchivan Autonomous Republic. The executive power is vested in the President, who is elected for a seven-year term by way of direct election. The judicial power is exercised by the Constitutional Court, the Supreme Court and the courts of appeal, general courts and other specialised courts of the Republic of Azerbaijan."
            }
        ],
        "italian": [
            {
                "key": "Informazioni Generali",
                "value": "Azerbaigian, ufficialmente la Repubblica di Azerbaigian, è lo stato situato nella regione del Caucaso. Ricca di petrolio, il paese si trova nell'Asia Transcaucasica, a sud della dorsale montuosa che lo separa convenzionalmente dall'Europa. L'Azerbaigian è il più grande paese del Caucaso sia in termini di superficie che di popolazione, confinante con il Mar Caspio a est, la Russia a nord, la Georgia e l'Armenia a ovest, e l'Iran a sud.\n\nDal punto di vista geografico, lo Stato di Azerbaigian non è europeo, tuttavia, è spesso considerato tale grazie a considerazioni storiche e culturali. In effetti, l'Azerbaigian è membro del Consiglio d'Europa. Il paese è anche membro dell'Unione Europea di Radiodiffusione (EBU) e quindi partecipa al Festival di Sanremo della canzone Eurovision, vinto nel 2011 e ospitato l'anno successivo."
            },
            {
                "key": "Ospitalità",
                "value": "Gli ospiti vengono trattati con onore nelle tradizioni azerbaigiane e con il massimo rispetto. Coloro che avranno l'opportunità di incontrare o soggiornare con una famiglia in Azerbaigian, vedranno sicuramente l'ospitalità azerbaigiana ben nota. Le tradizioni di ospitalità in Azerbaigian hanno fatto molta strada; tuttavia, ci sono anche modi moderni con cui le famiglie accolgono gli ospiti oggi.\n\nIn un'opera classica della letteratura azerbaigiana \"Dede-Gorgud Dastani\", si dice che \"lasci che le case che non accolgono più ospiti crollino\".\n\nCi sono un numero considerevole di hotel di diversi tipi in Azerbaigian che possono soddisfare qualsiasi visitatore. Un gran numero di hotel si trova a Baku, inclusi hotel economici e di lusso."
            },
            {
                "key": "Cucina",
                "value": "Come piatti principali, la cucina azerbaigiana offre Plov con aroma di zafferano, kebab arrostiti a carbone, pesce fresco appena pescato, frutta dolce e miele per dessert. La cucina dell'Azerbaigian è ricca di sapori e sorprese ed è una parte vitale del paese e della sua cultura. I sapori e gli ingredienti utilizzati riflettono gli ingredienti coltivati o disponibili in Azerbaigian, anche se gli scambi commerciali hanno portato nuovi sapori da tutto il mondo. Anche le tecniche di cucina riflettono lo stile di vita e le tradizioni locali, e i nomi dei piatti azerbaigiani derivano dai termini usati in Azerbaigian.\n\nL'ospitalità è una parte importante della cultura azerbaigiana, e la cucina non fa eccezione. Gli ospiti vengono trattati con un'abbondanza di piatti, e lasciare cibo nel piatto può essere considerato scortese, anche se si è già sazi. Il cibo occupa un posto sacro e condividere il proprio cibo, anche il pane con un'altra persona, crea un legame forte. La cultura alimentare è molto ricca. Ad esempio, il Dolma (foglie di vite ripiene) e il suo posto centrale nella cultura azerbaigiana e tra le famiglie sono stati riconosciuti dall'UNESCO come Patrimonio Culturale Immateriale.\n\nMolti piatti sono deliziosi e salutari, motivo per cui l'Azerbaigian è un paese di centenari. La carne di manzo e montone è comune, così come il pollame, il pesce, la frutta e le verdure. Le spezie includono aneto, coriandolo, menta, erba cipollina e basilico. Si possono trovare in molti piatti, conferendo loro sapori ricchi e completi. Il risultato è una vasta gamma di piatti che sono sostanziosi e nutrienti, pieni di sapori familiari e insoliti.\n\nMa aspettate, non è tutto - ci sono cibi infiniti da provare in Azerbaigian. Se desiderate una zuppa sostanziosa (come il Piti) o uno spuntino veloce (come il Kutab) o qualcosa per soddisfare una voglia di dolce (Pakhlava), troverete ancora di più da esplorare. Più viaggiate in Azerbaigian, più scoprirete, poiché ogni regione (e ogni cuoco) ha le proprie ricette che portano nuovi sapori e delizie."
            },
            {
                "key": "Geografia",
                "value": "Il territorio del paese copre un'area di 86.600 km². Si trova sulle pendici meridionali del Caucaso. La parte densamente popolata del paese si estende intorno alla confluenza del fiume Kura che sfocia nel Mar Caspio, che bagna l'intera parte orientale dell'Azerbaigian. Il paese confina a nord con la Russia, a ovest con l'Armenia e la Georgia, e a sud con l'Iran. La Repubblica Autonoma di Nakhchivan è racchiusa tra l'Armenia, l'Iran e la Turchia. La capitale è la città di Baku, e un'altra città importante è Ganja.\n\nLa questione se l'Azerbaigian possa essere considerato un paese transcontinentale situato su entrambi i lati dell'Asia e dell'Europa è controversa. Avendo considerato la depressione di Kuma-Manych come il confine naturale tra Europa e Asia, l'intero territorio dell'Azerbaigian, in realtà, si troverebbe nel continente asiatico. Se questo confine fosse lungo la dorsale del Caucaso o il fiume Kura e il fiume Rioni, allora una parte del territorio azerbaigiano si troverebbe in Europa.\n\nL'Azerbaigian è per lo più montuoso."
            },
            {
                "key": "Clima",
                "value": "In inverno, il Grande Caucaso protegge il paese dalle influenze polari, mentre le estati sono molto calde. Verso sud dalla capitale, invece, l'autunno è molto piovoso, mentre il resto del paese ha un clima piacevole. In Azerbaigian sono presenti 9 delle 11 zone climatiche."
            },
            {
                "key": "Popolazione ed Etnia",
                "value": "Azerbaigian è un paese multi-etnico. La popolazione è principalmente composta da azeri (circa il 90%).\n\nLa popolazione attuale dell'Azerbaigian è di circa 10 milioni."
            },
            {
                "key": "Lingua",
                "value": "La lingua ufficiale è l'azero, una lingua turca, scritta in alfabeto latino, che ha sostituito l'alfabeto cirillico. Esiste una piccola minoranza di lingua russa (3,5%), lezghia (1,9%) a nord e talisch (1,8%) a sud del paese.\n\nOvviamente, come eredità del periodo sovietico, la maggior parte della popolazione azerbaigiana parla russo fluentemente. Attualmente, la maggioranza dei giovani parla bene l'inglese."
            },
            {
                "key": "Struttura Politica",
                "value": "La struttura del sistema politico in Azerbaigian è stata ridefinita mediante l'adozione di una nuova Costituzione il 12 novembre 1995. Secondo l'Articolo 23 della Costituzione, i simboli di stato della Repubblica di Azerbaigian sono la Bandiera di Stato, l'Emblema di Stato e l'Inno di Stato.\n\nIl Governo dell'Azerbaigian si basa sul principio della separazione dei poteri: potere legislativo, potere esecutivo e potere giudiziario. Il potere legislativo è esercitato dall'Assemblea Nazionale unicamerale (Milli Mejlis). Dato il particolare status di autonomia di Nakhchivan, i poteri, simili a quelli del Milli Mejlis, sono attribuiti all'Ali Mejlis della Repubblica Autonoma di Nakhchivan. Il potere esecutivo è conferito al Presidente, che viene eletto per un mandato di sette anni mediante elezione diretta. Il potere giudiziario è esercitato dal Tribunale Costituzionale, dalla Corte Suprema e dai tribunali d'appello, tribunali generali e altri tribunali specializzati della Repubblica di Azerbaigian."
            }
        ],
        "spanish": [
            {
                "key": "Información General",
                "value": "Azerbaiyán, oficialmente la República de Azerbaiyán, es el estado ubicado en la región del Cáucaso. Rica en petróleo, el país se encuentra en Asia Transcaucasia, al sur de la línea de aguas montañosa que lo separa convencionalmente de Europa. Azerbaiyán es el país más grande del Cáucaso tanto en términos de área como de población, limitando con el Mar Caspio al este, Rusia al norte, Georgia y Armenia al oeste, e Irán al sur.\n\nDesde el punto de vista geográfico, el Estado de Azerbaiyán no es europeo, sin embargo, a menudo se lo considera así gracias a consideraciones históricas y culturales. De hecho, Azerbaiyán es miembro del Consejo de Europa. El país también es miembro de la Unión Europea de Radiodifusión (EBU) y, por lo tanto, participa en el Festival de la Canción de Eurovisión, ganado en 2011 y hospedado el año siguiente."
            },
            {
                "key": "Hospitalidad",
                "value": "Los huéspedes son tratados con honor en las tradiciones azerbaiyanas y con el máximo respeto. Aquellos que tengan la oportunidad de conocer o alojarse con una familia en Azerbaiyán, definitivamente, verán la conocida hospitalidad azerbaiyana. Las tradiciones de hospitalidad en Azerbaiyán han recorrido un largo camino; sin embargo, también existen modales modernos con los que las familias reciben a los invitados hoy en día.\n\nEn una pieza clásica de la literatura azerbaiyana \"Dede-Gorgud Dastani\", se dice que \"dejen que las casas que ya no reciben invitados colapsen\".\n\nHay una cantidad considerable de hoteles de diferentes tipos en Azerbaiyán que pueden satisfacer a cualquier visitante. Un gran número de hoteles se encuentran en Bakú, incluidos hoteles económicos y de lujo."
            },
            {
                "key": "Cocina",
                "value": "Como platos principales, la cocina azerbaiyana tiene Plov con aroma a azafrán, kebabs asados al carbón, pescado recién capturado, fruta dulce y miel para el postre. La cocina de Azerbaiyán está llena de sabores y sorpresas y es una parte vital del país y su cultura. Los sabores y los ingredientes utilizados reflejan los ingredientes cultivados o disponibles en Azerbaiyán, aunque los intercambios comerciales han traído nuevos sabores de todo el mundo. Incluso las técnicas de cocina reflejan el estilo de vida y las tradiciones locales, y los nombres de los platos azerbaiyanos derivan de los términos utilizados en Azerbaiyán.\n\nLa hospitalidad es una parte importante de la cultura azerbaiyana, y la cocina no es una excepción. Los huéspedes son recibidos con una abundancia de platos, y dejar comida en el plato puede considerarse grosero, incluso si ya estás lleno. La comida ocupa un lugar sagrado y compartir tu comida, incluso el pan con otra persona, crea un fuerte vínculo. La cultura alimentaria es muy rica. Por ejemplo, el Dolma (hojas de parra rellenas) y su lugar central en la cultura azerbaiyana y entre las familias han sido reconocidos por la UNESCO como Patrimonio Cultural Inmaterial.\n\nMuchos platos son deliciosos y saludables, por lo que Azerbaiyán es un país de centenarios. La carne de res y de oveja es común, al igual que la avicultura, el pescado, la fruta y las verduras. Las especias incluyen eneldo, cilantro, menta, cebollino y albahaca. Se pueden encontrar en muchos platos, dándoles sabores ricos y completos. El resultado es una amplia variedad de platos que son sustanciosos y nutritivos, llenos de sabores familiares e inusuales.\n\nPero espera, eso no es todo: hay alimentos infinitos para probar en Azerbaiyán. Si deseas una sopa sustanciosa (como el Piti) o un tentempié rápido (como el Kutab) o algo para satisfacer un antojo de dulce (Pakhlava), encontrarás más por explorar. Cuanto más viajes a Azerbaiyán, más descubrirás, ya que cada región (y cada cocinero) tiene sus propias recetas que aportan nuevos sabores y delicias."
            },
            {
                "key": "Geografía",
                "value": "El territorio del país cubre un área de 86.600 km². Está ubicado en las laderas meridionales del Cáucaso. La parte densamente habitada del país se extiende alrededor del curso inferior del río Kura que desemboca en el Mar Caspio, que baña toda la parte oriental de Azerbaiyán. El país limita con Rusia al norte, Armenia y Georgia al oeste, e Irán al sur. La República Autónoma de Nakhchivan está enclavada entre Armenia, Irán y Turquía. La capital es la ciudad de Bakú, y otra ciudad importante es Ganja.\n\nLa cuestión de si Azerbaiyán puede considerarse un país transcontinental situado en ambos lados de Asia y Europa es controvertida. Habiendo considerado la Depresión de Kuma-Manych como la frontera natural entre Europa y Asia, todo el territorio de Azerbaiyán, de hecho, estaría en el continente asiático. Si esta frontera está a lo largo de la línea de aguas del Cáucaso o del río Kura y el río Rioni, entonces una parte del territorio azerbaiyano estaría en Europa.\n\nAzerbaiyán es principalmente montañoso."
            },
            {
                "key": "Clima",
                "value": "En invierno, el Gran Cáucaso protege al país de las influencias polares, mientras que los veranos son muy calurosos. Hacia el sur desde la capital, en cambio, el otoño es muy lluvioso, mientras que el resto del país tiene un clima agradable. En Azerbaiyán están presentes 9 de las 11 zonas climáticas."
            },
            {
                "key": "Población y Etnia",
                "value": "Azerbaiyán es un país multiétnico. La población está compuesta principalmente por azeríes (aproximadamente el 90%).\n\nLa población actual de Azerbaiyán es de aproximadamente 10 millones."
            },
            {
                "key": "Idioma",
                "value": "El idioma oficial es el azerbaiyano, una lengua turca, escrita en alfabeto latino, que reemplazó al alfabeto cirílico. Hay una pequeña minoría de habla rusa (3,5%), lezghio (1,9%) en el norte y talisch (1,8%) en el sur del país.\n\nObviamente, como legado del período soviético, la mayoría de la población azerbaiyana habla ruso con fluidez. Actualmente, la mayoría de los jóvenes habla inglés lo suficientemente bien."
            },
            {
                "key": "Estructura Política",
                "value": "La estructura del sistema político en Azerbaiyán fue redefinida mediante la adopción de una nueva Constitución el 12 de noviembre de 1995. Según el Artículo 23 de la Constitución, los símbolos estatales de la República de Azerbaiyán son la Bandera de Estado, el Emblema de Estado y el Himno de Estado.\n\nEl Gobierno de Azerbaiyán se basa en el principio de separación de poderes: poder legislativo, poder ejecutivo y poder judicial. El poder legislativo es ejercido por la Asamblea Nacional unicameral (Milli Mejlis). Dado el estatus particular de autonomía de Nakhchivan, los poderes, similares a los del Milli Mejlis, se atribuyen al Ali Mejlis de la República Autónoma de Nakhchivan. El poder ejecutivo está conferido al Presidente, quien es elegido por un mandato de siete años mediante elección directa. El poder judicial es ejercido por el Tribunal Constitucional, la Corte Suprema y los tribunales de apelación, tribunales generales y otros tribunales especializados de la República de Azerbaiyán."
            }
        ],
        "french": [
            {
                "key": "Informations Générales",
                "value": "L'Azerbaïdjan, officiellement la République d'Azerbaïdjan, est l'État situé dans la région du Caucase. Riche en pétrole, le pays se trouve en Transcaucasie asiatique, au sud de la crête montagneuse qui le sépare conventionnellement de l'Europe. L'Azerbaïdjan est le plus grand pays du Caucase tant en termes de superficie que de population, bordant la mer Caspienne à l'est, la Russie au nord, la Géorgie et l'Arménie à l'ouest, et l'Iran au sud.\n\nDu point de vue géographique, l'État d'Azerbaïdjan n'est pas européen, cependant, il est souvent considéré comme tel grâce à des considérations historiques et culturelles. En fait, l'Azerbaïdjan est membre du Conseil de l'Europe. Le pays est également membre de l'Union Européenne de Radiodiffusion (EBU) et participe donc au Concours Eurovision de la Chanson, remporté en 2011 et accueilli l'année suivante."
            },
            {
                "key": "Hospitalité",
                "value": "Les invités sont honorés dans les traditions azerbaïdjanaises et traités avec le plus grand respect. Ceux qui auront l'opportunité de rencontrer ou de séjourner avec une famille en Azerbaïdjan verront certainement l'hospitalité azerbaïdjanaise bien connue. Les traditions d'hospitalité en Azerbaïdjan ont parcouru un long chemin; cependant, il existe également des manières modernes avec lesquelles les familles accueillent les invités aujourd'hui.\n\nDans une pièce classique de la littérature azerbaïdjanaise \"Dede-Gorgud Dastani\", il est dit que \"laissez les maisons qui n'accueillent plus les invités s'effondrer\".\n\nIl y a un nombre considérable d'hôtels de différents types en Azerbaïdjan qui peuvent satisfaire tout visiteur. Un grand nombre d'hôtels se trouvent à Bakou, y compris des hôtels économiques et de luxe."
            },
            {
                "key": "Cuisine",
                "value": "Comme plats principaux, la cuisine azerbaïdjanaise propose le Plov avec un arôme de safran, des kebabs rôtis au charbon, du poisson frais fraîchement pêché, des fruits sucrés et du miel pour le dessert. La cuisine de l'Azerbaïdjan est pleine de saveurs et de surprises et est une partie vitale du pays et de sa culture. Les saveurs et les ingrédients utilisés reflètent les ingrédients cultivés ou disponibles en Azerbaïdjan, bien que les échanges commerciaux aient apporté de nouvelles saveurs de partout dans le monde. Même les techniques de cuisine reflètent le style de vie et les traditions locales, et les noms des plats azerbaïdjanais dérivent des termes utilisés en Azerbaïdjan.\n\nL'hospitalité est une partie importante de la culture azerbaïdjanaise, et la cuisine ne fait pas exception. Les invités sont accueillis avec une abondance de plats, et laisser de la nourriture dans l'assiette peut être considéré comme impoli, même si vous êtes déjà rassasié. La nourriture occupe une place sacrée et partager votre nourriture, même du pain avec une autre personne, crée un lien fort. La culture alimentaire est très riche. Par exemple, le Dolma (feuilles de vigne farcies) et sa place centrale dans la culture azerbaïdjanaise et parmi les familles ont été reconnus par l'UNESCO comme Patrimoine Culturel Immatériel.\n\nDe nombreux plats sont délicieux et sains, c'est pourquoi l'Azerbaïdjan est un pays de centenaires. Le bœuf et le mouton sont courants, tout comme la volaille, le poisson, les fruits et les légumes. Les épices incluent l'aneth, la coriandre, la menthe, la ciboulette et le basilic. Ils peuvent être trouvés dans de nombreux plats, leur donnant des saveurs riches et complètes. Le résultat est une grande variété de plats qui sont copieux et nutritifs, pleins de saveurs familières et inhabituelles.\n\nMais attendez, ce n'est pas tout - il y a des aliments sans fin à essayer en Azerbaïdjan. Si vous souhaitez une soupe copieuse (comme le Piti) ou une collation rapide (comme le Kutab) ou quelque chose pour satisfaire une envie de sucré (Pakhlava), vous trouverez encore plus à explorer. Plus vous voyagez en Azerbaïdjan, plus vous découvrirez, car chaque région (et chaque cuisinier) a ses propres recettes qui apportent de nouvelles saveurs et délices."
            },
            {
                "key": "Géographie",
                "value": "Le territoire du pays couvre une superficie de 86 600 km². Il est situé sur les pentes méridionales du Caucase. La partie densément habitée du pays s'étend autour du cours inférieur du fleuve Kura qui se jette dans la mer Caspienne, qui baigne toute la partie orientale de l'Azerbaïdjan. Le pays borde la Russie au nord, l'Arménie et la Géorgie à l'ouest, et l'Iran au sud. La République Autonome de Nakhchivan est enclavée entre l'Arménie, l'Iran et la Turquie. La capitale est la ville de Bakou, et une autre ville importante est Ganja.\n\nLa question de savoir si l'Azerbaïdjan peut être considéré comme un pays transcontinental situé des deux côtés de l'Asie et de l'Europe est controversée. Ayant considéré la dépression de Kuma-Manych comme la frontière naturelle entre l'Europe et l'Asie, l'ensemble du territoire de l'Azerbaïdjan serait en fait sur le continent asiatique. Si cette frontière est le long de la ligne de crête caucasienne ou des rivières Kura et Rioni, alors une partie du territoire azerbaïdjanais serait en Europe.\n\nL'Azerbaïdjan est principalement montagneux."
            },
            {
                "key": "Climat",
                "value": "En hiver, le Grand Caucase protège le pays des influences polaires, tandis que les étés sont très chauds. Vers le sud de la capitale, l'automne est très pluvieux, tandis que le reste du pays bénéficie d'un climat agréable. En Azerbaïdjan, 9 des 11 zones climatiques sont présentes."
            },
            {
                "key": "Population et Ethnicité",
                "value": "L'Azerbaïdjan est un pays multiethnique. La population est principalement composée d'Azerbaïdjanais (environ 90%).\n\nLa population actuelle de l'Azerbaïdjan est d'environ 10 millions."
            },
            {
                "key": "Langue",
                "value": "La langue officielle est l'azerbaïdjanais, une langue turque, écrite en alfabeto latin, qui a remplacé l'alphabet cyrillique. Il existe une petite minorité de langue russe (3,5%), lezghio (1,9%) au nord et talisch (1,8%) au sud du pays.\n\nÉvidemment, en héritage de la période soviétique, la majorité de la population azerbaïdjanaise parle couramment le russe. Actuellement, la majorité des jeunes parlent suffisamment bien l'anglais."
            },
            {
                "key": "Structure Politique",
                "value": "La structure du système politique en Azerbaïdjan a été redéfinie par l'adoption d'une nouvelle Constitution le 12 novembre 1995. Selon l'Article 23 de la Constitution, les symboles d'État de la République d'Azerbaïdjan sont le Drapeau d'État, l'Égide d'État et l'Hymne d'État.\n\nLe Gouvernement d'Azerbaïdjan est basé sur le principe de séparation des pouvoirs : pouvoir législatif, pouvoir exécutif et pouvoir judiciaire. Le pouvoir législatif est exercé par l'Assemblée Nationale monocamérale (Milli Mejlis). Compte tenu du statut particulier d'autonomie de Nakhchivan, des pouvoirs similaires à ceux du Milli Mejlis sont attribués à l'Ali Mejlis de la République Autonome de Nakhchivan. Le pouvoir exécutif est confié au Président, qui est élu pour un mandat de sept ans par élection directe. Le pouvoir judiciaire est exercé par le Tribunal Constitutionnel, la Cour Suprême et les tribunaux d'appel, tribunaux généraux et autres tribunaux spécialisés de la République d'Azerbaïdjan."
            }
        ],
        "german": [
            {
                "key": "Allgemeine Informationen",
                "value": "Aserbaidschan, offiziell die Republik Aserbaidschan, ist der Staat in der Kaukasusregion. Reich an Öl, liegt das Land in Transkaukasien, südlich des bergigen Wasserscheidegebiets, das es konventionell von Europa trennt. Aserbaidschan ist das größte Land im Kaukasus sowohl in Bezug auf die Fläche als auch auf die Bevölkerung, grenzt im Osten an das Kaspische Meer, im Norden an Russland, im Westen an Georgien und Armenien und im Süden an den Iran.\n\nAus geografischer Sicht ist der Staat Aserbaidschan nicht europäisch, jedoch wird er aufgrund historischer und kultureller Erwägungen oft als solcher betrachtet. Tatsächlich ist Aserbaidschan Mitglied des Europarates. Das Land ist auch Mitglied der Europäischen Rundfunkunion (EBU) und nimmt daher am Eurovision Song Contest teil, der 2011 gewonnen und im folgenden Jahr ausgetragen wurde."
            },
            {
                "key": "Gastfreundschaft",
                "value": "Gäste werden in den aserbaidschanischen Traditionen mit Ehrenplätzen bedacht und mit größtem Respekt behandelt. Diejenigen, die die Gelegenheit haben, eine Familie in Aserbaidschan zu treffen oder bei ihr zu wohnen, werden zweifellos die bekannte aserbaidschanische Gastfreundschaft erleben. Die Traditionen der Gastfreundschaft in Aserbaidschan haben einen langen Weg zurückgelegt; es gibt jedoch auch moderne Umgangsformen, mit denen die Familien heute die Gäste willkommen heißen.\n\nIn einem klassischen Stück der aserbaidschanischen Literatur \"Dede-Gorgud Dastani\" heißt es: \"Lass die Häuser, die keine Gäste mehr empfangen, zusammenbrechen\".\n\nEs gibt eine beträchtliche Anzahl von Hotels verschiedener Art in Aserbaidschan, die jeden Besucher zufriedenstellen können. Eine große Zahl von Hotels befindet sich in Baku, einschließlich Budget- und Luxushotels."
            },
            {
                "key": "Küche",
                "value": "Als Hauptgerichte bietet die aserbaidschanische Küche Plov mit Safranaroma, kohlebefeuerte Kebabs, frisch gefangenen Fisch, süße Früchte und Honig als Dessert. Die Küche von Aserbaidschan ist voller Aromen und Überraschungen und ist ein wesentlicher Bestandteil des Landes und seiner Kultur. Die verwendeten Aromen und Zutaten spiegeln die in Aserbaidschan angebauten oder verfügbaren Zutaten wider, obwohl der kommerzielle Austausch neue Aromen aus der ganzen Welt gebracht hat. Selbst die Kochtechniken spiegeln den Lebensstil und die lokalen Traditionen wider, und die Namen der aserbaidschanischen Gerichte leiten sich von den in Aserbaidschan verwendeten Begriffen ab.\n\nGastfreundschaft ist ein wichtiger Bestandteil der aserbaidschanischen Kultur, und die Küche ist keine Ausnahme. Gäste werden mit einer Fülle von Gerichten bedient, und Essen auf dem Teller zu lassen, kann als unhöflich angesehen werden, selbst wenn man bereits satt ist. Essen nimmt einen heiligen Platz ein und das Teilen des eigenen Essens, sogar von Brot mit einer anderen Person, schafft eine starke Bindung. Die Esskultur ist sehr reich. Zum Beispiel wurden Dolma (gefüllte Weinblätter) und ihre zentrale Rolle in der aserbaidschanischen Kultur und unter Familien von der UNESCO als immaterielles Kulturerbe anerkannt.\n\nViele Gerichte sind köstlich und gesund, weshalb Aserbaidschan ein Land der Hundertjährigen ist. Rind- und Hammelfleisch sind verbreitet, ebenso wie Geflügel, Fisch, Obst und Gemüse. Die Gewürze umfassen Dill, Koriander, Minze, Schnittlauch und Basilikum. Sie sind in vielen Gerichten zu finden und verleihen ihnen reiche und vollmundige Aromen. Das Ergebnis ist eine große Vielfalt an Gerichten, die herzhaft und nahrhaft sind, voll von vertrauten und ungewöhnlichen Aromen.\n\nAber warte, das ist noch nicht alles - es gibt endlose Lebensmittel, die man in Aserbaidschan probieren kann. Wenn du eine herzhafte Suppe (wie Piti) oder einen schnellen Snack (wie Kutab) oder etwas, um eine Lust auf Süßes zu stillen (Pakhlava), möchtest, wirst du noch mehr entdecken. Je mehr du nach Aserbaidschan reist, desto mehr wirst du entdecken, da jede Region (und jeder Koch) seine eigenen Rezepte hat, die neue Aromen und Köstlichkeiten bringen."
            },
            {
                "key": "Geographie",
                "value": "Das Territorium des Landes erstreckt sich über eine Fläche von 86.600 km². Es liegt an den südlichen Hängen des Kaukasus. Die dicht besiedelte Teil des Landes erstreckt sich um den unteren Verlauf des Flusses Kura, der in das Kaspische Meer mündet, das den gesamten östlichen Teil Aserbaidschans wässert. Das Land grenzt im Norden an Russland, im Westen an Armenien und Georgien und im Süden an den Iran. Die Autonome Republik Nakhchivan ist zwischen Armenien, dem Iran und der Türkei eingeschlossen. Die Hauptstadt ist die Stadt Baku und eine weitere wichtige Stadt ist Ganja.\n\nDie Frage, ob Aserbaidschan als transkontinentaler Staat betrachtet werden kann, der sich auf beiden Seiten von Asien und Europa befindet, ist umstritten. Indem man die Kuma-Manych-Depression als natürliche Grenze zwischen Europa und Asien betrachtet, würde das gesamte Territorium Aserbaidschans tatsächlich auf dem asiatischen Kontinent liegen. Wenn diese Grenze entlang des Kaukasus-Wasserscheidegebiets oder des Flusses Kura und des Flusses Rioni verläuft, würde ein Teil des aserbaidschanischen Territoriums in Europa liegen.\n\nAserbaidschan ist überwiegend bergig."
            },
            {
                "key": "Klima",
                "value": "Im Winter schützt der Große Kaukasus das Land vor polaren Einflüssen, während die Sommer sehr heiß sind. Südlich der Hauptstadt ist der Herbst hingegen sehr regnerisch, während der Rest des Landes ein angenehmes Klima hat. In Aserbaidschan sind 9 von 11 Klimazonen vorhanden."
            },
            {
                "key": "Bevölkerung und Ethnie",
                "value": "Aserbaidschan ist ein multiethnisches Land. Die Bevölkerung besteht hauptsächlich aus Aserbaidschanern (ca. 90%).\n\nDie aktuelle Bevölkerung von Aserbaidschan beträgt etwa 10 Millionen."
            },
            {
                "key": "Sprache",
                "value": "Die Amtssprache ist Aserbaidschanisch, eine türkische Sprache, geschrieben im lateinischen Alphabet, das das kyrillische Alphabet ersetzt hat. Es gibt eine kleine russischsprachige Minderheit (3,5%), Lezgi (1,9%) im Norden und Talisch (1,8%) im Süden des Landes.\n\nOffensichtlich spricht die Mehrheit der aserbaidschanischen Bevölkerung aufgrund des sowjetischen Erbes fließend Russisch. Derzeit spricht die Mehrheit der jungen Menschen ausreichend gut Englisch."
            },
            {
                "key": "Politische Struktur",
                "value": "Die Struktur des politischen Systems in Aserbaidschan wurde durch die Verabschiedung einer neuen Verfassung am 12. November 1995 neu definiert. Gemäß Artikel 23 der Verfassung sind die Staatssymbole der Republik Aserbaidschan die Staatsflagge, das Staatswappen und die Staatsanthems.\n\nDie Regierung von Aserbaidschan basiert auf dem Prinzip der Gewaltenteilung: Legislative Gewalt, Exekutive Gewalt und Judikative Gewalt. Die Legislative wird durch die einkammerige Nationalversammlung (Milli Mejlis) ausgeübt. Aufgrund des besonderen Autonomiestatus von Nakhchivan werden der Ali Mejlis der Autonomen Republik Nakhchivan ähnliche Befugnisse wie der Milli Mejlis zugewiesen. Die Exekutive liegt beim Präsidenten, der für eine siebenjährige Amtszeit durch direkte Wahl gewählt wird. Die Judikative wird vom Verfassungsgericht, dem Obersten Gerichtshof sowie den Berufungsgerichten, allgemeinen Gerichten und anderen spezialisierten Gerichten der Republik Aserbaidschan ausgeübt."
            }
        ]
    },
    "aboutUs": {
        "english": {
            "header": {
                "title": "About Us",
                "subtitle": "VAtravel (acronym of Visit (V) Azerbaijan (A)) was founded by a group of tour operators who put their 10+ years of experience in the sector together to formulate an exclusive team of professionals with excellent language skills and deep knowledge of tourist sites."
            },
            "paragraph1": "VAtravel (acronym of Visit (V) Azerbaijan (A)) was founded by a group of tour operators who put their 10+ years of experience in the sector together to formulate an exclusive team of professionals with excellent language skills and deep knowledge of tourist sites. Our goal is to provide a highly professional and quality service. Our success has been developed on this ground which, in a few years, has allowed us to achieve significant professional results and, more importantly, maximum satisfaction from our customers. We offer travelers a number of services, from a simple support (selection and booking of hotels, support in the choice of restaurants and suggestions for menus, organization of local transport, etc.) to an overall and integrated organization of the visit, suggesting the most evocative destinations and the most important places of interest. Our mission is to help travelers from all around the world to experience the nature, culture, history and hospitality of Azerbaijan, the Land of Fire. To achieve it, we communicate with travelers to find the best solutions in order to meet their expectations.",
            "paragraph2": "The assiduous attendance of Europeans also allows us to know the expectations and needs of our customers, and the fluency of languages they speak allows for easier interaction. Our team offers you professional guides who speak Italian, French, German, Spanish, Japanese, Korean, etc. Our vision is to become the first choice in Azerbaijan for business partners and tourists. We aim more for excellence and place the emphasis on delivering than promised to achieve service satisfaction, before, during, and after the trip. Please find below some of our services, and do let us know should you need any further information or guidance:",
            "services": [
                "Cultural trips",
                "ECO tours",
                "Sports and Events",
                "Care and Wellness",
                "Customized trips",
                "Guide service",
                "Hotel reservation",
                "Transport service",
                "Entry Visa Support (E-VISA)"
            ]
        },
        "italian": {
            "header": {
                "title": "Chi Siamo",
                "subtitle": "VAtravel (acronimo di Visit (V) Azerbaigian (A)) è stata fondata da un gruppo di operatori turistici che hanno messo insieme oltre 10 anni di esperienza nel settore per formulare un team esclusivo di professionisti con eccellenti competenze linguistiche e profonda conoscenza dei siti turistici."
            },
            "paragraph1": "VAtravel (acronym of Visit (V) Azerbaigian (A)) è stata fondata da un gruppo di operatori turistici che hanno messo insieme oltre 10 anni di esperienza nel settore per formulare un team esclusivo di professionisti con eccellenti competenze linguistiche e profonda conoscenza dei siti turistici. Il nostro obiettivo è fornire un servizio altamente professionale e di qualità. Il nostro successo si è sviluppato su questa base che, in pochi anni, ci ha permesso di raggiungere risultati professionali significativi e, cosa più importante, la massima soddisfazione dei nostri clienti. Offriamo ai viaggiatori una serie di servizi, dal semplice supporto (selezione e prenotazione di hotel, supporto nella scelta dei ristoranti e suggerimenti per i menu, organizzazione del trasporto locale, ecc.) all'organizzazione complessiva e integrata della visita, suggerendo le destinazioni più evocative e i luoghi di interesse più importanti. La nostra missione è aiutare i viaggiatori di tutto il mondo a sperimentare la natura, la cultura, la storia e l'ospitalità dell'Azerbaigian, la Terra del Fuoco. Per raggiungere questo obiettivo, comunichiamo con i viaggiatori per trovare le migliori soluzioni per soddisfare le loro aspettative.",
            "paragraph2": "La assidua frequentazione degli europei ci permette anche di conoscere le aspettative e le esigenze dei nostri clienti, e la fluidità delle lingue che parlano consente un'interazione più facile. Il nostro team offre guide professionali che parlano italiano, francese, tedesco, spagnolo, giapponese, coreano, ecc. La nostra visione è diventare la prima scelta in Azerbaigian per partner commerciali e turisti. Puntiamo più sull'eccellenza e poniamo l'accento sulla consegna di quanto promesso per raggiungere la soddisfazione del servizio, prima, durante e dopo il viaggio. Trova di seguito alcuni dei nostri servizi e facci sapere se hai bisogno di ulteriori informazioni o orientamenti:",
            "services": [
                "Viaggi culturali",
                "Tour ECO",
                "Sport ed Eventi",
                "Cura e Benessere",
                "Viaggi personalizzati",
                "Servizio guida",
                "Prenotazione hotel",
                "Servizio di trasporto",
                "Supporto per Visto d'Ingresso (E-VISA)"
            ]
        },
        "spanish": {
            "header": {
                "title": "Sobre Nosotros",
                "subtitle": "VAtravel (acrónimo de Visit (V) Azerbaiyán (A)) fue fundada por un grupo de operadores turísticos que unieron más de 10 años de experiencia en el sector para formular un equipo exclusivo de profesionales con excelentes habilidades lingüísticas y profundo conocimiento de los sitios turísticos."
            },
            "paragraph1": "VAtravel (acrónimo de Visit (V) Azerbaiyán (A)) fue fundada por un grupo de operadores turísticos que unieron más de 10 años de experiencia en el sector para formular un equipo exclusivo de profesionales con excelentes habilidades lingüísticas y profundo conocimiento de los sitios turísticos. Nuestro objetivo es proporcionar un servicio altamente profesional y de calidad. Nuestro éxito se ha desarrollado sobre esta base que, en pocos años, nos ha permitido lograr resultados profesionales significativos y, lo más importante, la máxima satisfacción de nuestros clientes. Ofrecemos a los viajeros una serie de servicios, desde un simple apoyo (selección y reserva de hoteles, apoyo en la elección de restaurantes y sugerencias de menús, organización del transporte local, etc.) hasta una organización general e integrada de la visita, sugiriendo los destinos más evocadores y los lugares de interés más importantes. Nuestra misión es ayudar a los viajeros de todo el mundo a experimentar la naturaleza, cultura, historia y hospitalidad de Azerbaiyán, la Tierra del Fuego. Para lograrlo, comunicamos con los viajeros para encontrar las mejores soluciones para satisfacer sus expectativas.",
            "paragraph2": "La asidua asistencia de los europeos también nos permite conocer las expectativas y necesidades de nuestros clientes, y la fluidez de los idiomas que hablan permite una interacción más fácil. Nuestro equipo ofrece guías profesionales que hablan italiano, francés, alemán, español, japonés, coreano, etc. Nuestra visión es convertirnos en la primera opción en Azerbaiyán para socios comerciales y turistas. Apuntamos más hacia la excelencia y ponemos énfasis en entregar lo prometido para lograr la satisfacción del servicio, antes, durante y después del viaje. A continuación, encontrarás algunos de nuestros servicios y háganos saber si necesitas más información o guía:",
            "services": [
                "Viajes culturales",
                "Tours ECO",
                "Deportes y Eventos",
                "Cuidado y Bienestar",
                "Viajes personalizados",
                "Servicio de guía",
                "Reservación de hoteles",
                "Servicio de transporte",
                "Soporte para Visa de Entrada (E-VISA)"
            ]
        },
        "french": {
            "header": {
                "title": "À Propos de Nous",
                "subtitle": "VAtravel (acronyme de Visit (V) Azerbaïdjan (A)) a été fondée par un groupe d'opérateurs touristiques qui ont mis ensemble plus de 10 ans d'expérience dans le secteur pour formuler une équipe exclusive de professionnels dotés d'excellentes compétences linguistiques et d'une connaissance approfondie des sites touristiques."
            },
            "paragraph1": "VAtravel (acronyme de Visit (V) Azerbaïdjan (A)) a été fondée par un groupe d'opérateurs touristiques qui ont mis ensemble plus de 10 ans d'expérience dans le secteur pour formuler une équipe exclusive de professionnels dotés d'excellentes compétences linguistiques et d'une connaissance approfondie des sites touristiques. Notre objectif est de fournir un service hautement professionnel et de qualité. Notre succès s'est développé sur cette base qui, en quelques années, nous a permis d'atteindre des résultats professionnels significatifs et, plus important encore, la satisfaction maximale de nos clients. Nous offrons aux voyageurs une série de services, depuis un simple soutien (sélection et réservation d'hôtels, soutien dans le choix des restaurants et suggestions pour les menus, organisation du transport local, etc.) jusqu'à une organisation globale et intégrée de la visite, suggérant les destinations les plus évocatrices et les lieux d'intérêt les plus importants. Notre mission est d'aider les voyageurs du monde entier à découvrir la nature, la culture, l'histoire et l'hospitalité de l'Azerbaïdjan, la Terre du Feu. Pour y parvenir, nous communiquons avec les voyageurs afin de trouver les meilleures solutions pour répondre à leurs attentes.",
            "paragraph2": "La présence assidue des Européens nous permet également de connaître les attentes et les besoins de nos clients, et la maîtrise des langues qu'ils parlent facilite l'interaction. Notre équipe vous propose des guides professionnels qui parlent italien, français, allemand, espagnol, japonais, coréen, etc. Notre vision est de devenir le premier choix en Azerbaïdjan pour les partenaires commerciaux et les touristes. Nous visons plus l'excellence et mettons l'accent sur la livraison de ce qui est promis pour atteindre la satisfaction du service, avant, pendant et après le voyage. Veuillez trouver ci-dessous certains de nos services et faites-nous savoir si vous avez besoin de plus d'informations ou de conseils:",
            "services": [
                "Voyages culturels",
                "Tours ECO",
                "Sports et Événements",
                "Soins et Bien-être",
                "Voyages personnalisés",
                "Service de guide",
                "Réservation d'hôtel",
                "Service de transport",
                "Support pour Visa d'Entrée (E-VISA)"
            ]
        },
        "german": {
            "header": {
                "title": "Über Uns",
                "subtitle": "VAtravel (Akkronym für Visit (V) Aserbaidschan (A)) wurde von einer Gruppe von Reiseveranstaltern gegründet, die ihre über 10-jährige Erfahrung im Sektor zusammengelegt haben, um ein exklusives Team von Fachleuten mit ausgezeichneten Sprachkenntnissen und tiefem Wissen über touristische Sehenswürdigkeiten zu bilden."
            },
            "paragraph1": "VAtravel (Akkronym für Visit (V) Aserbaidschan (A)) wurde von einer Gruppe von Reiseveranstaltern gegründet, die ihre über 10-jährige Erfahrung im Sektor zusammengelegt haben, um ein exklusives Team von Fachleuten mit ausgezeichneten Sprachkenntnissen und tiefem Wissen über touristische Sehenswürdigkeiten zu bilden. Unser Ziel ist es, einen hochprofessionellen und qualitativ hochwertigen Service zu bieten. Unser Erfolg hat sich auf dieser Grundlage entwickelt, die es uns in wenigen Jahren ermöglicht hat, bedeutende berufliche Ergebnisse zu erzielen und, was noch wichtiger ist, maximale Zufriedenheit unserer Kunden zu erreichen. Wir bieten Reisenden eine Reihe von Dienstleistungen, von einfacher Unterstützung (Auswahl und Buchung von Hotels, Unterstützung bei der Auswahl von Restaurants und Vorschlägen für Menüs, Organisation von lokalem Transport usw.) bis hin zur umfassenden und integrierten Organisation des Besuchs, indem wir die eindrucksvollsten Reiseziele und die wichtigsten Sehenswürdigkeiten vorschlagen. Unsere Mission ist es, Reisenden aus der ganzen Welt zu helfen, die Natur, Kultur, Geschichte und Gastfreundschaft Aserbaidschans, dem Land des Feuers, zu erleben. Um dies zu erreichen, kommunizieren wir mit Reisenden, um die besten Lösungen zu finden, um ihre Erwartungen zu erfüllen.",
            "paragraph2": "Die fleißige Anwesenheit von Europäern ermöglicht es uns auch, die Erwartungen und Bedürfnisse unserer Kunden zu kennen, und die Sprachgewandtheit, die sie sprechen, erleichtert die Interaktion. Unser Team bietet Ihnen professionelle Guides, die Italienisch, Französisch, Deutsch, Spanisch, Japanisch, Koreanisch usw. sprechen. Unsere Vision ist es, die erste Wahl in Aserbaidschan für Geschäftspartner und Touristen zu werden. Wir streben mehr nach Exzellenz und legen den Schwerpunkt auf die Lieferung dessen, was versprochen wurde, um die Servicezufriedenheit vor, während und nach der Reise zu erreichen. Bitte finden Sie unten einige unserer Dienstleistungen und lassen Sie es uns wissen, sollten Sie weitere Informationen oder Anleitung benötigen:",
            "services": [
                "Kulturelle Reisen",
                "ECO-Touren",
                "Sport und Veranstaltungen",
                "Pflege und Wellness",
                "Maßgeschneiderte Reisen",
                "Guide-Service",
                "Hotelreservierung",
                "Transportservice",
                "Einreisevisum-Unterstützung (E-VISA)"
            ]
        }
    },
    "aboutAzePhotos": [
        {
            "link": "aboutAze1.svg"
        },
        {
            "link": "aboutAze2.svg"
        },
        {
            "link": "aboutAze3.svg"
        },
        {
            "link": "aboutAze1.svg"
        },
        {
            "link": "aboutAze2.svg"
        },
        {
            "link": "aboutAze3.svg"
        },
        {
            "link": "aboutAze1.svg"
        },
        {
            "link": "aboutAze2.svg"
        },
        {
            "link": "aboutAze3.svg"
        }
    ]
}