{
  "tours": [
    {
      "id": 0,
      "type": "cultural",
      "name": {
        "english": "Azerbaijan",
        "italian": "Azerbaigian",
        "spanish": "Azerbaiyán",
        "french": "Azerbaïdjan",
        "german": "Aserbaidschan"
      },
      "desc": {
        "english": "With all its colours",
        "italian": "Con tutti i suoi colori",
        "spanish": "Con todos sus colores",
        "french": "Avec toutes ses couleurs",
        "german": "Mit all seinen Farben"
      },
      "days": 8,
      "nights": 7,
      "imagelink": "tour1.svg",
      "tourProgram": {
        "headers": {
          "english": [
            "Day 1: Arrival in Baku",
            "Day 2: Baku – Gobustan (60 km)",
            "Day 3: Baku – Shamakhi – Sheki (300 km)",
            "Day 4: Sheki",
            "Day 5: Sheki – Goygol – Ganja (232 km)",
            "Day 6: Ganja – Baku (365 km)",
            "Day 7: Baku – Absheron – Baku (60 km)",
            "Day 8: Transfer to the airport (25 km)"
          ],
          "italian": [
            "Giorno 1: Arrivo a Baku",
            "Giorno 2: Baku – Gobustan (60 km)",
            "Giorno 3: Baku – Shamakhi – Sheki (300 km)",
            "Giorno 4: Sheki",
            "Giorno 5: Sheki – Goygol – Ganja (232 km)",
            "Giorno 6: Ganja – Baku (365 km)",
            "Giorno 7: Baku – Absheron – Baku (60 km)",
            "Giorno 8: Trasferimento in aeroporto (25 km)"
          ],
          "spanish": [
            "Día 1: Llegada a Bakú",
            "Día 2: Bakú – Gobustán (60 km)",
            "Día 3: Bakú – Shamakhi – Sheki (300 km)",
            "Día 4: Sheki",
            "Día 5: Sheki – Goygol – Ganja (232 km)",
            "Día 6: Ganja – Bakú (365 km)",
            "Día 7: Bakú – Absheron – Bakú (60 km)",
            "Día 8: Traslado al aeropuerto (25 km)"
          ],
          "french": [
            "Jour 1 : Arrivée à Bakou",
            "Jour 2 : Bakou – Gobustan (60 km)",
            "Jour 3 : Bakou – Shamakhi – Sheki (300 km)",
            "Jour 4 : Sheki",
            "Jour 5 : Sheki – Goygol – Ganja (232 km)",
            "Jour 6 : Ganja – Bakou (365 km)",
            "Jour 7 : Bakou – Absheron – Bakou (60 km)",
            "Jour 8 : Transfert à l’aéroport (25 km)"
          ],
          "german": [
            "Tag 1: Ankunft in Baku",
            "Tag 2: Baku – Gobustan (60 km)",
            "Tag 3: Baku – Shamakhi – Sheki (300 km)",
            "Tag 4: Sheki",
            "Tag 5: Sheki – Goygol – Ganja (232 km)",
            "Tag 6: Ganja – Baku (365 km)",
            "Tag 7: Baku – Absheron – Baku (60 km)",
            "Tag 8: Transfer zum Flughafen (25 km)"
          ]
        },
        "bodies": {
          "english": [
            "Pick up at the airport by the local guide. Transfer to the hotel (25 km). Overnight stay at the hotel.",
            "Breakfast at the hotel. Visit to the panoramic site, the highest point of Baku called the Alley of Martyrs (Upland Park during Soviet times). Here you can admire the beautiful bay of Baku which resembles that of Naples, the city with which it is twinned. Visit to the famous old city, passing in front of the elegant buildings of early 20th century built by wealthy Azerbaijani oil magnates. In the old city, visit to the several historical monuments, Shirvanshahs Palace, caravanserais, the remains of St. Bartholomew church, the old Hammam, the famous Maiden Tower and ancient mosques. Second breakfast inside the walls of the old city. Departure to Gobustan, protected area 60 km from Baku. It is the UNESCO heritage site, where there are more than 7000 rock paintings. Visit to the contemporary museum where there are explanations with the help of modern technology, as well as photos, videos, samples of the engraved stones. Acquaintance with the daily life of primitives, who lived thousand years ago, such as hunting, feeding and burial scenes. Visit to the Roman Stone engraved by the Roman soldiers BC. Continue to the rocks where there are several samples of rock art. Visit to the mud volcanoes, one of the natural beauties of Azerbaijan. There are more than a hundred volcanoes with different heights, which make a lunar effect and continuously erupt liquid and mud. Visit to Bibi-Heybat Mosque. Dinner at the restaurant. Overnight stay at the hotel.",
            "Breakfast at the hotel. Departure to Sheki. Stop at the Diri Baba Mausoleum built between the rocks in 1402. Stop in Shamakhi, once the capital of the Shirvanshahs State. Visit to the oldest mosque in Azerbaijan. Visit to the impressive Yeddi Gumbaz mausoleum. Visit to the Orthodox Church in Nij village. Arrival in Sheki. Overnight stay.",
            "Breakfast at the hotel. Departure to Kish village, where you will visit the Paleo-Christian church built between 1st and 5th centuries during the era of the ancient kingdom of the Caucasian Albania. Visit to local bazaar. Visit to the beautiful Khan Palace, which is famous for its rich decorations, the Sheki House of Artisans, the magnificent Caravanserai. After the break, visit to Sheki Juma Mosque. Overnight stay.",
            "Breakfast. Departure to Goygol (190 km). Visit to the German quarter where it is located original German houses of 19th century and the Lutheran Church. Visit to magnificent Goygol National Park. Here you can admire beautiful natural Goygol Lake, which was created as a result of earthquake in 1139. Departure to Ganja, the second largest city of Azerbaijan. Visit to Shah Abbas Mosque (Juma Mosque), Javad Khan Mausoleum, the Alexander Nevski Church, the Chokek Hammam, the Bottle House, the Khan Garden Park and the Government Square. Dinner at the restaurant. Overnight stay at the hotel.",
            "Departure to Baku (365 km). On the way, stop at the mausoleum of Nizami (famous poet of the East) and at the mausoleum of Imamzadeh (son of an apostle of Muhammad). Arrival in Baku. Free time. Walking at the seaside boulevard. Overnight stay.",
            "Visit to Absheron peninsula. Arrival at Atashgah – fire temple in Surakhani village, religious worship place of Zoroastrians. Visit to Mardakan Fortress. Visit to Mirmovsum Aga Mausoleum in Shuvelan village, famous for its gold and silver mirror decoration. Visit to Yanardag (burning mountain), one of the wonderful natural beauties of Azerbaijan. Return to Baku. Visit to beautiful Cultural Center designed by Zaha Hadid (*entrance fee is not included). The architecture of the building is impressive and futuristic. Visit to magnificent Azerbaijan National Carpet Museum. The building reminds a rolled carpet. Dinner at the hotel. Baku night excursion to the beautiful viewpoints. Overnight stay at the hotel.",
            "Transfer to the airport of Baku from hotel"
          ],
          "italian": [
            "Ritiro all'aeroporto da parte della guida locale. Trasferimento in hotel (25 km). Pernottamento in hotel.",
            "Colazione in hotel. Visita al sito panoramico, il punto più alto di Baku chiamato l'Allée dei Martiri (Parco Upland durante i tempi sovietici). Qui puoi ammirare la bellissima baia di Baku che somiglia a quella di Napoli, la città con cui è gemellata. Visita alla famosa città vecchia, passando davanti agli eleganti edifici dell'inizio del XX secolo costruiti da ricchi magnati petroliferi azeri. Nella città vecchia, visita a diversi monumenti storici, Palazzo degli Shirvanshahs, caravanserai, i resti della chiesa di San Bartolomeo, l'antico Hammam, la famosa Torre della Fanciulla e antiche moschee. Seconda colazione all'interno delle mura della città vecchia. Partenza per Gobustan, area protetta a 60 km da Baku. È un sito del patrimonio UNESCO, dove ci sono più di 7000 pitture rupestri. Visita al museo contemporaneo dove ci sono spiegazioni con l'aiuto della tecnologia moderna, oltre a foto, video, campioni di pietre incise. Conoscenza della vita quotidiana dei primitivi, che vivevano migliaia di anni fa, come scene di caccia, alimentazione e sepoltura. Visita alla Pietra Romana incisa dai soldati romani BC. Continuazione verso le rocce dove ci sono diversi esempi di arte rupestre. Visita ai vulcani di fango, una delle bellezze naturali dell'Azerbaigian. Ci sono più di cento vulcani con altezze diverse, che creano un effetto lunare ed eruttano continuamente liquido e fango. Visita alla Moschea Bibi-Heybat. Pernottamento in hotel.",
            "Colazione in hotel. Partenza per Sheki. Sosta al Mausoleo Diri Baba costruito tra le rocce nel 1402. Sosta a Shamakhi, un tempo capitale dello Stato degli Shirvanshahs. Visita alla moschea più antica dell'Azerbaigian. Visita al maestoso mausoleo Yeddi Gumbaz. Visita alla Chiesa Ortodossa nel villaggio di Nij. Arrivo a Sheki. Pernottamento in hotel.",
            "Colazione in hotel. Partenza per il villaggio di Kish, dove visiterai la chiesa paleo-cristiana costruita tra il I e il V secolo durante l'era del antico regno dell'Albania Caucasica. Visita al bazar locale. Visita al bellissimo Palazzo Khan, famoso per le sue ricche decorazioni, alla Casa degli Artigiani di Sheki, al maestoso Caravanserai. Dopo la pausa, visita alla Moschea Juma di Sheki. Pernottamento in hotel.",
            "Colazione. Partenza per Goygol (190 km). Visita al quartiere tedesco dove si trovano le case originali tedesche del XIX secolo e la Chiesa Luterana. Visita al magnifico Parco Nazionale di Goygol. Qui puoi ammirare il bellissimo Lago Naturale di Goygol, creato a seguito del terremoto del 1139. Partenza per Ganja, la seconda città più grande dell'Azerbaigian. Visita alla Moschea Shah Abbas (Moschea Juma), al Mausoleo Javad Khan, alla Chiesa Alexander Nevski, al Chokek Hammam, alla Casa delle Bottiglie, al Parco Khan Garden e alla Piazza del Governo. Pernottamento in hotel.",
            "Partenza per Baku (365 km). Sulla strada, sosta al mausoleo di Nizami (famoso poeta dell'Est) e al mausoleo di Imamzadeh (figlio di un apostolo di Maometto).  Arrivo a Baku. Tempo libero. Passeggiata sul boulevard sul mare. Pernottamento in hotel.",
            "Visita alla penisola di Absheron. Arrivo ad Atashgah – tempio del fuoco nel villaggio di Surakhani, luogo di culto religioso degli Zoroastriani. Visita alla Fortezza di Mardakan. Visita al Mausoleo di Mirmovsum Aga nel villaggio di Shuvelan, famoso per la sua decorazione in oro e argento con specchi. Visita a Yanardag (montagna ardente), una delle meravigliose bellezze naturali dell'Azerbaigian. Ritorno a Baku. Visita al bellissimo Centro Culturale progettato da Zaha Hadid (*il biglietto d'ingresso non è incluso). L'architettura dell'edificio è impressionante e futuristica. Visita al magnifico Museo Nazionale del Tappeto dell'Azerbaigian. L'edificio ricorda un tappeto arrotolato. Escursione notturna a Baku per ammirare i bei punti panoramici. Pernottamento in hotel.",
            "Trasferimento all'aeroporto di Baku dall'hotel"
          ],
          "spanish": [
            "Recogida en el aeropuerto por parte del guía local. Traslado al hotel (25 km). Alojamiento en el hotel.",
            "Desayuno en el hotel. Visita al sitio panorámico, el punto más alto de Bakú llamado el Callejón de los Mártires (Parque Upland durante los tiempos soviéticos). Aquí puedes admirar la hermosa bahía de Bakú que se asemeja a la de Nápoles, la ciudad con la que está hermanada. Visita a la famosa ciudad vieja, pasando frente a los elegantes edificios de principios del siglo XX construidos por ricos magnates petroleros azerbaiyanos. En la ciudad vieja, visita a varios monumentos históricos, Palacio de los Shirvanshahs, caravanserais, los restos de la iglesia de San Bartolomé, el antiguo Hammam, la famosa Torre de la Doncella y antiguas mezquitas. Segundo desayuno dentro de las murallas de la ciudad vieja. Salida hacia Gobustan, área protegida a 60 km de Bakú. Es un sitio del patrimonio de la UNESCO, donde hay más de 7000 pinturas rupestres. Visita al museo contemporáneo donde hay explicaciones con la ayuda de tecnología moderna, así como fotos, videos, muestras de piedras grabadas. Conocimiento de la vida diaria de los primitivos, que vivieron hace miles de años, como escenas de caza, alimentación y entierro. Visita a la Piedra Romana grabada por los soldados romanos a.C. Continuar hacia las rocas donde hay varios ejemplos de arte rupestre. Visita a los volcanes de barro, una de las bellezas naturales de Azerbaiyán. Hay más de cien volcanes con diferentes alturas, que crean un efecto lunar y continuamente erupcionan líquido y barro. Visita a la Mezquita Bibi-Heybat.  Alojamiento en el hotel.",
            "Desayuno en el hotel. Salida hacia Sheki. Parada en el Mausoleo Diri Baba construido entre las rocas en 1402. Parada en Shamakhi, una vez la capital del Estado de los Shirvanshahs. Visita a la mezquita más antigua de Azerbaiyán. Visita al impresionante mausoleo Yeddi Gumbaz. Visita a la Iglesia Ortodoxa en el pueblo de Nij. Llegada a Sheki. Alojamiento en el hotel.",
            "Desayuno en el hotel. Salida hacia el pueblo de Kish, donde visitarás la iglesia paleo-cristiana construida entre los siglos I y V durante la era del antiguo reino de Albania del Cáucaso. Visita al bazar local.  Visita al hermoso Palacio Khan, famoso por sus ricas decoraciones, a la Casa de los Artesanos de Sheki, al magnífico Caravanserai. Después de la pausa, visita a la Mezquita Juma de Sheki. Alojamiento en el hotel.",
            "Desayuno. Salida hacia Goygol (190 km). Visita al barrio alemán donde se encuentran las casas alemanas originales del siglo XIX y la Iglesia Luterana. Visita al magnífico Parque Nacional de Goygol. Aquí puedes admirar el hermoso Lago Natural de Goygol, que fue creado como resultado del terremoto de 1139. Salida hacia Ganja, la segunda ciudad más grande de Azerbaiyán. Visita a la Mezquita Shah Abbas (Mezquita Juma), al Mausoleo Javad Khan, a la Iglesia Alexander Nevski, al Chokek Hammam, a la Casa de las Botellas, al Parque Khan Garden y a la Plaza del Gobierno. Alojamiento en el hotel.",
            "Salida hacia Bakú (365 km). En el camino, parada en el mausoleo de Nizami (famoso poeta del Este) y en el mausoleo de Imamzadeh (hijo de un apóstol de Mahoma). Llegada a Bakú. Tiempo libre. Paseo por el bulevar junto al mar. Alojamiento en el hotel.",
            "Visita a la península de Absheron. Llegada a Atashgah – templo de fuego en el pueblo de Surakhani, lugar de culto religioso de los zoroastrianos. Visita a la Fortaleza de Mardakan. Visita al Mausoleo Mirmovsum Aga en el pueblo de Shuvelan, famoso por su decoración en oro y plata con espejos. Visita a Yanardag (montaña ardiente), una de las maravillosas bellezas naturales de Azerbaiyán. Regreso a Bakú. Visita al hermoso Centro Cultural diseñado por Zaha Hadid (*la entrada no está incluida). La arquitectura del edificio es impresionante y futurista. Visita al magnífico Museo Nacional del Tapiz de Azerbaiyán. El edificio recuerda a una alfombra enrollada. Excursión nocturna en Bakú para admirar los hermosos miradores. Alojamiento en el hotel.",
            "Traslado al aeropuerto de Bakú desde el hotel."
          ],
          "french": [
            "Accueil à l’aéroport par le guide local. Transfert à l'hôtel (25 km). Nuit à l'hôtel.",
            "Petit déjeuner à l’hôtel. Visite du site panoramique, le point le plus élevé de Bakou appelé l’Allée des Martyrs (Parc Upland pendant les temps soviétiques). Ici, vous pouvez admirer la belle baie de Bakou qui ressemble à celle de Naples, la ville jumelée avec laquelle elle est associée. Visite de la célèbre vieille ville, en passant devant les élégants bâtiments du début du XXe siècle construits par les riches magnats pétroliers azeriens. Dans la vieille ville, visite de plusieurs monuments historiques, Palais des Shirvanshahs, caravanserais, les restes de l'église Saint-Barthélemy, l'ancien Hammam, la célèbre Tour de la Jeune Fille et les anciennes mosquées. Deuxième petit déjeuner à l'intérieur des murs de la vieille ville. Départ pour Gobustan, une zone protégée à 60 km de Bakou. C’est un site du patrimoine UNESCO où il y a plus de 7000 peintures rupestres. Visite du musée contemporain où il y a des explications à l'aide de la technologie moderne, ainsi que des photos, des vidéos, des échantillons de pierres gravées. Rencontre avec la vie quotidienne des primitifs qui vivaient il y a des milliers d'années, comme des scènes de chasse, d'alimentation et d'enterrement. Visite de la Pierre Romaine gravée par les soldats romains avant JC. Continuation vers les rochers où il y a plusieurs exemples d'art rupestre. Visite des volcans de boue, l'une des beautés naturelles de l'Azerbaïdjan. Il y a plus d'une centaine de volcans de hauteurs différentes, qui créent un effet lunaire et éruptent continuellement du liquide et de la boue. Visite de la Mosquée Bibi-Heybat. Nuit à l'hôtel.",
            "Petit déjeuner à l’hôtel. Départ pour Sheki. Arrêt au Mausolée Diri Baba construit entre les rochers en 1402. Arrêt à Shamakhi, autrefois capitale de l'État des Shirvanshahs. Visite de la plus ancienne mosquée d'Azerbaïdjan. Visite du mausolée impressionnant Yeddi Gumbaz. Visite de l'Église orthodoxe dans le village de Nij. Arrivée à Sheki. Nuit à l’hôtel.",
            "Petit déjeuner à l’hôtel. Départ pour le village de Kish, où vous visiterez l’église paléo-chrétienne construite entre le Ier et le Ve siècle pendant l'ère de l'ancien royaume de l'Albanie du Caucase. Visite du bazar local. Visite du magnifique Palais Khan, célèbre pour ses riches décorations, de la Maison des Artisans de Sheki, du majestueux Caravanserai. Après la pause, visite de la Mosquée Juma de Sheki. Nuit à l’hôtel.",
            "Petit déjeuner. Départ pour Goygol (190 km). Visite du quartier allemand où se trouvent les maisons allemandes originales du XIXe siècle et l'Église luthérienne. Visite du magnifique Parc National de Goygol. Ici, vous pouvez admirer le beau Lac naturel de Goygol, créé à la suite du tremblement de terre de 1139. Départ pour Ganja, la deuxième plus grande ville d'Azerbaïdjan. Visite de la Mosquée Shah Abbas (Mosquée Juma), du Mausolée Javad Khan, de l'Église Alexander Nevski, du Chokek Hammam, de la Maison des Bouteilles, du Jardin Khan et de la Place du Gouvernement. Nuit à l'hôtel.",
            "Départ pour Bakou (365 km). En chemin, arrêt au mausolée de Nizami (célèbre poète de l'Est) et au mausolée d'Imamzadeh (fils d'un apôtre de Mahomet). Arrivée à Bakou. Temps libre. Promenade sur le boulevard en bord de mer. Nuit à l’hôtel.",
            "Visite de la péninsule d’Absheron. Arrivée à Atashgah – temple du feu dans le village de Surakhani, lieu de culte religieux des Zoroastriens. Visite de la Forteresse de Mardakan. Visite du Mausolée Mirmovsum Aga dans le village de Shuvelan, célèbre pour sa décoration en or et en argent avec des miroirs. Visite de Yanardag (montagne brûlante), l'une des merveilleuses beautés naturelles d'Azerbaïdjan. Retour à Bakou. Visite du magnifique Centre Culturel conçu par Zaha Hadid (*le tarif d'entrée n'est pas inclus). L'architecture du bâtiment est impressionnante et futuriste. Visite du magnifique Musée National du Tapis d'Azerbaïdjan. Le bâtiment rappelle un tapis roulé. Excursion nocturne à Bakou pour admirer les beaux points de vue. Nuit à l'hôtel.",
            "Transfert à l’aéroport de Bakou depuis l’hôtel."
          ],
          "german": [
            "Abholung am Flughafen durch den örtlichen Reiseführer. Transfer zum Hotel (25 km). Übernachtung im Hotel.",
            "Frühstück im Hotel. Besuch des Panoramaorts, dem höchsten Punkt von Baku, der Märtyrerallee (Upland Park während der Sowjetzeit). Hier können Sie die schöne Bucht von Baku bewundern, die der von Neapel ähnelt, der Stadt, mit der sie verwandt ist. Besuch der berühmten Altstadt, vorbei an den eleganten Gebäuden des frühen 20. Jahrhunderts, die von wohlhabenden aserbaidschanischen Öl-Magnaten erbaut wurden. In der Altstadt Besuch mehrerer historischer Denkmäler, Shirvanshahs-Palast, Caravanserais, die Überreste der St. Bartholomäus-Kirche, das alte Hammam, der berühmte Jungfrauenturm und alte Moscheen. Zweites Frühstück innerhalb der Mauern der Altstadt. Abfahrt nach Gobustan, einem geschützten Gebiet 60 km von Baku entfernt. Es ist ein UNESCO-Welterbe, wo es mehr als 7000 Felszeichnungen gibt. Besuch des zeitgenössischen Museums, wo es Erklärungen mit Hilfe moderner Technologie sowie Fotos, Videos, Muster der gravierten Steine gibt. Bekanntschaft mit dem täglichen Leben der Urmenschen, die vor tausenden von Jahren lebten, wie Jagd-, Fütterungs- und Bestattungsszenen. Besuch des Römischen Steins, graviert von den römischen Soldaten v.Chr. Weiterfahrt zu den Felsen, wo es mehrere Beispiele für Felskunst gibt. Besuch der Schlammvulkane, eine der natürlichen Schönheiten Aserbaidschans. Es gibt mehr als hundert Vulkane mit unterschiedlichen Höhen, die einen mondähnlichen Effekt erzeugen und kontinuierlich Flüssigkeit und Schlamm ausbrechen. Besuch der Bibi-Heybat-Moschee. Übernachtung im Hotel.",
            "Frühstück im Hotel. Abfahrt nach Sheki. Halt am Diri Baba-Mausoleum, das 1402 zwischen den Felsen erbaut wurde. Halt in Shamakhi, einst die Hauptstadt des Shirvanshahs-Staates. Besuch der ältesten Moschee Aserbaidschans. Besuch des beeindruckenden Yeddi Gumbaz-Mausoleums. Besuch der orthodoxen Kirche im Dorf Nij. Ankunft in Sheki. Übernachtung im Hotel.",
            "Frühstück im Hotel. Abfahrt ins Dorf Kish, wo Sie die paläo-christliche Kirche besuchen, die zwischen dem 1. und 5. Jahrhundert während der Ära des alten Königreichs des Kaukasus-Albanien erbaut wurde. Besuch des lokalen Basars. Besuch des schönen Khan-Palastes, der für seine reichen Dekorationen bekannt ist, des Sheki-Kunsthandwerkshauses, des prächtigen Caravanserai. Nach der Pause Besuch der Juma-Moschee von Sheki. Übernachtung im Hotel.",
            "Frühstück. Abfahrt nach Goygol (190 km). Besuch des deutschen Viertels, wo sich die originalen deutschen Häuser des 19. Jahrhunderts und die lutherische Kirche befinden. Besuch des prächtigen Goygol-Nationalparks. Hier können Sie den schönen natürlichen Goygol-See bewundern, der infolge eines Erdbebens im Jahr 1139 entstanden ist. Abfahrt nach Ganja, der zweitgrößten Stadt Aserbaidschans. Besuch der Shah Abbas Moschee (Juma Moschee), des Javad Khan Mausoleums, der Alexander Nevski Kirche, des Chokek Hammam, des Flaschenhauses, des Khan-Gartenparks und des Regierungssaales. Übernachtung im Hotel.",
            "Abfahrt nach Bakú (365 km). Unterwegs Halt am Mausoleum von Nizami (berühmter Dichter des Ostens) und am Mausoleum von Imamzadeh (Sohn eines Apostels von Mohammed). Ankunft in Bakú. Freizeit. Spaziergang entlang der Uferpromenade. Übernachtung.",
            "Besuch der Absheron-Halbinsel. Ankunft in Atashgah – Feuertempel im Dorf Surakhani, religiöser Gebetsort der Zoroastrier. Besuch der Festung Mardakan. Besuch des Mausoleums Mirmovsum Aga im Dorf Shuvelan, berühmt für seine gold- und silberverzierten Spiegeldekorationen. Besuch von Yanardag (brennender Berg), einer der wunderbaren Naturwunder Aserbaidschans. Rückkehr nach Bakú. Besuch des schönen Kulturzentrums, entworfen von Zaha Hadid (*Eintrittspreis ist nicht inbegriffen). Die Architektur des Gebäudes ist beeindruckend und futuristisch. Besuch des prächtigen Nationalen Teppichmuseums von Aserbaidschan. Das Gebäude erinnert an einen gerollten Teppich. Nachteinschulung in Bakú zu den schönen Aussichtspunkten. Übernachtung im Hotel.",
            "Transfer zum Flughafen von Bakú vom Hotel."
          ]
        }
      }
    },
    {
      "id": 1,
      "type": [
        "cultural",
        "eco"
      ],
      "name": {
        "english": "Azerbaijan",
        "italian": "Azerbaigian",
        "spanish": "Azerbaiyán",
        "french": "Azerbaïdjan",
        "german": "Aserbaidschan"
      },
      "desc": {
        "english": "From Culture to Nature",
        "italian": "Dalla Cultura alla Natura",
        "spanish": "De la Cultura a la Naturaleza",
        "french": "De la culture à la nature",
        "german": "Von Kultur zur Natur"
      },
      "days": 8,
      "nights": 7,
      "imagelink": "tour3.svg",
      "tourProgram": {
        "headers": {
          "english": [
            "Day 1: Airport – Baku",
            "Day 2: Baku – Absheron (120 km)",
            "Day 3: Baku – Guba – Khinalig – Haput (220 km)",
            "Day 4: Haput – Goynohur",
            "Day 5: Goynohur – Babadagh",
            "Day 6: Babadagh – Lahij",
            "Day 7: Lahij – Ismayilli – Shamakhi – Gobustan – Baku (230 km)",
            "Day 8: Transfer to the airport"
          ],
          "italian": [
            "Giorno 1: Aeroporto – Baku",
            "Giorno 2: Baku – Absheron (120 km)",
            "Giorno 3: Baku – Guba – Khinalig – Haput (220 km)",
            "Giorno 4: Haput – Goynohur",
            "Giorno 5: Goynohur – Babadagh",
            "Giorno 6: Babadagh – Lahij",
            "Giorno 7: Lahij – Ismayilli – Shamakhi – Gobustan – Baku (230 km)",
            "Giorno 8: Trasferimento in aeroporto"
          ],
          "spanish": [
            "Día 1: Aeropuerto – Bakú",
            "Día 2: Bakú – Absheron (120 km)",
            "Día 3: Bakú – Guba – Khinalig – Haput (220 km)",
            "Día 4: Haput – Goynohur",
            "Día 5: Goynohur – Babadagh",
            "Día 6: Babadagh – Lahij",
            "Día 7: Lahij – Ismayilli – Shamakhi – Gobustán – Bakú (230 km)",
            "Día 8: Traslado al aeropuerto"
          ],
          "french": [
            "Jour 1 : Aéroport – Bakou",
            "Jour 2 : Bakou – Absheron (120 km)",
            "Jour 3 : Bakou – Guba – Khinalig – Haput (220 km)",
            "Jour 4 : Haput – Goynohur",
            "Jour 5 : Goynohur – Babadagh",
            "Jour 6 : Babadagh – Lahij",
            "Jour 7 : Lahij – Ismayilli – Shamakhi – Gobustan – Bakou (230 km)",
            "Jour 8 : Transfert à l’aéroport"
          ],
          "german": [
            "Tag 1: Flughafen – Baku",
            "Tag 2: Baku – Absheron (120 km)",
            "Tag 3: Baku – Guba – Khinalig – Haput (220 km)",
            "Tag 4: Haput – Goynohur",
            "Tag 5: Goynohur – Babadagh",
            "Tag 6: Babadagh – Lahij",
            "Tag 7: Lahij – Ismayilli – Shamakhi – Gobustan – Baku (230 km)",
            "Tag 8: Transfer zum Flughafen"
          ]
        },
        "bodies": {
          "english": [
            "Pick up at the airport by local guide. Transfer to the hotel (25 km). Overnight stay at the hotel.",
            "Breakfast at the hotel. Visit to the panoramic site, the highest point of Baku called the Alley of Martyrs (Upland Park during Soviet times). Here you can admire the beautiful bay of Baku which resembles that of Naples, the city with which it is twinned. Visit to the famous old city, passing in front of the elegant buildings of early 20th century built by wealthy Azerbaijani oil magnates. In the old city, visit to the several historical monuments, Shirvanshahs Palace, caravanserais, the remains of St. Bartholomew church, the old Hammam, the famous Maiden Tower and ancient mosques. Second breakfast inside the walls of the old city. Visit to Absheron peninsula. Arrival at Atashgah – fire temple in Surakhani village, religious worship place of Zoroastrians. Visit to Yanardag (burning mountain), one of the wonderful natural beauties of Azerbaijan. Return to Baku. Visit to beautiful Cultural Center designed by Zaha Hadid (*entrance fee is not included). The architecture of the building is impressive and futuristic. Visit to magnificent Azerbaijan National Carpet Museum. The building reminds a rolled carpet Overnight stay at the hotel.",
            "Breakfast at the hotel. Departure to Guba, located in the north of Azerbaijan. On the way, short stop to see the candy-cane mountains in Khizi district. Arrival in Guba. Visit to Red Town (Krasnaya Sloboda), the largest quarter of mountain Jews in Azerbaijan, who moved there within 6 days in 1744. Visit to the synagogue of 19th century. Departure to Khinalig village. Khinalig is one of the most remote and highest villages in the Caucasus, offering an impressive visit every time. With its inaccessibility, unique language, architectural appearance and particular culture, the village attracts tourists and travelers. Visit to Khinalig History Museum. Start with the cars in Haput village. Overnight stay at a villager’s house.",
            "Breakfast. Preparation for trekking. You will not see a tree or a bathroom in 3 days. Climb with the mountain off-road cars. From a certain point on, you will go on foot towards Goynohur. There are two mountain lakes located in 3300 meters above the sea level. The basin of bigger lake is about 350 m. Lunch in summer pasture. Arrival at Goynohur Lake passing through the pastures. Tents are pitched near Goynohur. Dinner by the fire. Overnight stay in the tents.",
            "Wake up early in the morning. Breakfast. Preparation for departure. On this day you will see one of the highest mountains of Azerbaijan. Tea break in the pasture. Departure to mountain lake called Goturnohur, close to Babadagh. The lake is mainly fed by rain water and melted ice water. It is located at 3100 meters above sea level. Garachay river (in Guba district) takes its origin from Goturnohur lake. You can have lunch near the lake. Free time. Start towards Babadagh. Its peak is between Ismayilli and Guba districts. There are three great rivers - Girdimanchay, Velvelechay and Garachay. We reach at the slope of Babadag and pitch the tents. Dinner by the fire. Overnight stay in the tents.",
            "Wake up early in the morning. Breakfast. Preparation for departure. We will begin climbing to the peak of Babadagh mountain. Free time at the top. Lunch break. Departure to Lahij village. It is in the territory of Ismayilli district. Visit to Qurbangah, a sacred place for locals to sacrifice sheep to God. Tea break and departure to Lahij village by GAZ 66 (a Soviet vehicle). Free time. Dinner and overnight stay in the guest house.",
            "Wake up early in the morning. Breakfast. Walking in Lahij village. It is a small village at the foot of the mountains and famous for copper processing. After the walking, we depart to Baku. On the way, stop in Shamakhi district, once the capital of the Shirvanshahs State. Visit to the oldest mosque of Azerbaijan and the Diri Baba Mausoleum built between the rocks in 1402. Departure to Gobustan, protected area 60 km from Baku. It is the UNESCO heritage site, where there are more than 7000 rock paintings. Visit to the contemporary museum where there are explanations with the help of modern technology, as well as photos, videos, samples of the engraved stones. Acquaintance with the daily life of primitives, such as hunting, feeding and burial scenes. Visit to the Roman Stone engraved by the Roman soldiers. Continue to the rocks where there are several samples of rock art. Visit to the mud volcanoes, one of the natural beauties of Azerbaijan. There are more than a hudred volcanoes with different heights, which make a lunar effect. Arrival in Baku. Visit to Bibi-Heybat Mosque. Overnight stay at the hotel.",
            "Transfer to the Airport of Baku"
          ],
          "italian": [
            "Ritiro all'aeroporto da parte della guida locale. Trasferimento in hotel (25 km). Pernottamento in hotel.",
            "Colazione in hotel. Visita al sito panoramico, il punto più alto di Baku chiamato l'Allée dei Martiri (Parco Upland durante i tempi sovietici). Qui puoi ammirare la bellissima baia di Baku che somiglia a quella di Napoli, la città con cui è gemellata. Visita alla famosa città vecchia, passando davanti agli eleganti edifici dell'inizio del XX secolo costruiti da ricchi magnati petroliferi azeri. Nella città vecchia, visita a diversi monumenti storici, Palazzo degli Shirvanshahs, caravanserais, i resti della chiesa di San Bartolomeo, l'antico Hammam, la famosa Torre della Fanciulla e antiche moschee. Secondo colazione all'interno delle mura della città vecchia. Visita alla penisola di Absheron. Arrivo ad Atashgah – tempio del fuoco nel villaggio di Surakhani, luogo di culto religioso degli Zoroastriani. Visita a Yanardag (montagna ardente), una delle meravigliose bellezze naturali dell'Azerbaigian. Ritorno a Baku. Visita al bellissimo Centro Culturale progettato da Zaha Hadid (*il biglietto d'ingresso non è incluso). L'architettura dell'edificio è impressionante e futuristica. Visita al magnifico Museo Nazionale del Tappeto dell'Azerbaigian. L'architettura ricorda un tappeto arrotolato. Pernottamento in hotel.",
            "Colazione in hotel. Partenza per Guba, situata nel nord dell'Azerbaigian. Sulla strada, breve sosta per ammirare le montagne a forma di bastoncino di zucchero nel distretto di Khizi. Arrivo a Guba. Visita a Red Town (Krasnaya Sloboda), il quartiere più grande di ebrei montani in Azerbaigian, che si trasferirono lì in 6 giorni nel 1744. Visita alla sinagoga del XIX secolo. Partenza per il villaggio di Khinalig. Khinalig è uno dei villaggi più remoti e alti del Caucaso, offrendo una visita impressionante ogni volta. Con la sua inaccessibilità, lingua unica, aspetto architettonico e cultura particolare, il villaggio attrae turisti e viaggiatori. Visita al Museo di Storia di Khinalig. Inizio con le auto nel villaggio di Haput. Pernottamento nella casa di un abitante del villaggio.",
            "Colazione. Preparazione per il trekking. Non vedrai né un albero né un bagno in 3 giorni. Salita con le auto fuoristrada di montagna. Da un certo punto in poi, camminerai verso Goynohur. Ci sono due laghi di montagna situati a 3300 metri sul livello del mare. Il bacino del lago più grande è di circa 350 m. Pranzo nel pascolo estivo. Arrivo al Lago Goynohur passando attraverso i pascoli. Le tende sono montate vicino a Goynohur. Cena accanto al fuoco. Pernottamento nelle tende.",
            "Sveglia presto al mattino. Colazione. Preparazione per la partenza. In questo giorno vedrai una delle montagne più alte dell'Azerbaigian. Pausa tè nel pascolo. Partenza per il lago di montagna chiamato Goturnohur, vicino a Babadagh. Il lago è alimentato principalmente da acqua piovana e acqua di ghiaccio sciolta. Si trova a 3100 metri sul livello del mare. Il fiume Garachay (nel distretto di Guba) ha la sua origine dal lago Goturnohur. Puoi pranzare vicino al lago. Tempo libero. Inizio verso Babadagh. La sua vetta si trova tra i distretti di Ismayilli e Guba. Ci sono tre grandi fiumi - Girdimanchay, Velvelechay e Garachay. Arriviamo alla pendenza di Babadag e montiamo le tende. Cena accanto al fuoco. Pernottamento nelle tende.",
            "Sveglia presto al mattino. Colazione. Preparazione per la partenza. Inizieremo a scalare la vetta del monte Babadagh. Tempo libero in cima. Pausa pranzo. Partenza per il villaggio di Lahij. Si trova nel territorio del distretto di Ismayilli. Visita a Qurbangah, un luogo sacro per i locali per sacrificare pecore a Dio. Pausa tè e partenza per il villaggio di Lahij con il GAZ 66 (un veicolo sovietico). Tempo libero. Cena e pernottamento nella casa degli ospiti.",
            "Sveglia presto al mattino. Passeggiata nel villaggio di Lahij. È un piccolo villaggio ai piedi delle montagne e famoso per la lavorazione del rame. Dopo la passeggiata, partiamo per Bakou. Sulla strada, sosta nel distretto di Shamakhi, una volta capitale dello Stato degli Shirvanshahs. Visita alla moschea più antica dell'Azerbaigian e al Mausoleo Diri Baba costruito tra le rocce nel 1402. Partenza per Gobustan, area protetta a 60 km da Bakou. È un sito del patrimonio UNESCO, dove ci sono più di 7000 pitture rupestri. Visita al museo contemporaneo dove ci sono spiegazioni con l'aiuto della tecnologia moderna, oltre a foto, video, campioni di pietre incise. Conoscenza della vita quotidiana dei primitivi, come scene di caccia, alimentazione e sepoltura. Visita alla Pietra Romana incisa dai soldati romani. Continuazione verso le rocce dove ci sono diversi esempi di arte rupestre. Visita ai vulcani di fango, una delle bellezze naturali dell'Azerbaigian. Ci sono più di una centinaia di vulcani con altezze diverse, che creano un effetto lunare. Arrivo a Bakou. Visita alla Moschea Bibi-Heybat. Pernottamento in hotel.",
            "Trasferimento all'aeroporto di Bakou."
          ],
          "spanish": [
            "Recogida en el aeropuerto por parte del guía local. Traslado al hotel (25 km). Noche en el hotel.",
            "Desayuno en el hotel. Visita al sitio panorámico, el punto más alto de Bakú llamado el Callejón de los Mártires (Parque Upland durante los tiempos soviéticos). Aquí puedes admirar la hermosa bahía de Bakú que se asemeja a la de Nápoles, la ciudad con la que está hermanada. Visita a la famosa ciudad vieja, pasando frente a los elegantes edificios de principios del siglo XX construidos por ricos magnates petroleros azerbaiyanos. En la ciudad vieja, visita a varios monumentos históricos, Palacio de los Shirvanshahs, caravanserais, los restos de la iglesia de San Bartolomé, el antiguo Hammam, la famosa Torre de la Doncella y antiguas mezquitas. Segundo desayuno dentro de las murallas de la ciudad vieja. Visita a la península de Absheron. Llegada a Atashgah – templo de fuego en el pueblo de Surakhani, lugar de culto religioso de los zoroastrianos. Visita a Yanardag (montaña ardiente), una de las maravillosas bellezas naturales de Azerbaiyán. Regreso a Bakú. Visita al hermoso Centro Cultural diseñado por Zaha Hadid (*el precio de la entrada no está incluido). La arquitectura del edificio es impresionante y futurista. Visita al magnífico Museo Nacional del Tapiz de Azerbaiyán. El edificio recuerda a una alfombra enrollada. Noche en el hotel.",
            "Desayuno en el hotel. Salida hacia Guba, ubicada en el norte de Azerbaiyán. En el camino, parada breve para ver las montañas de bastón de caramelo en el distrito de Khizi. Llegada a Guba. Visita a Red Town (Krasnaya Sloboda), el barrio más grande de judíos montanos en Azerbaiyán, que se trasladaron allí dentro de 6 días en 1744. Visita a la sinagoga del siglo XIX. Salida hacia el pueblo de Khinalig. Khinalig es uno de los pueblos más remotos y altos del Cáucaso, ofreciendo una visita impresionante cada vez. Con su inaccesibilidad, idioma único, apariencia arquitectónica y cultura particular, el pueblo atrae a turistas y viajeros. Visita al Museo de Historia de Khinalig. Comienzo con los coches en el pueblo de Haput. Noche en la casa de un lugareño.",
            "Desayuno. Preparación para el trekking. No verás ni un árbol ni un baño en 3 días. Escalada con los vehículos todoterreno de montaña. Desde cierto punto, caminarás hacia Goynohur. Hay dos lagos de montaña ubicados a 3300 metros sobre el nivel del mar. La cuenca del lago más grande es de aproximadamente 350 m. Almuerzo en el pastizal de verano. Llegada al Lago Goynohur pasando por los pastizales. Las tiendas de campaña se instalan cerca de Goynohur. Cena junto al fuego. Noche en las tiendas de campaña.",
            "Despertarse temprano por la mañana. Desayuno. Preparación para la salida. Este día verás una de las montañas más altas de Azerbaiyán. Pausa para el té en el pastizal. Salida hacia el lago de montaña llamado Goturnohur, cerca de Babadagh. El lago está principalmente alimentado por agua de lluvia y agua de hielo derretida. Se encuentra a 3100 metros sobre el nivel del mar. El río Garachay (en el distrito de Guba) tiene su origen en el lago Goturnohur. Puedes almorzar cerca del lago. Tiempo libre. Inicio hacia Babadagh. Su pico está entre los distritos de Ismayilli y Guba. Hay tres grandes ríos: Girdimanchay, Velvelechay y Garachay. Llegamos a la ladera de Babadag y montamos las tiendas. Cena junto al fuego. Noche en las tiendas de campaña.",
            "Despertarse temprano por la mañana. Desayuno. Preparación para la salida. Comenzaremos a escalar la cumbre de la montaña Babadagh. Tiempo libre en la cima. Pausa para el almuerzo. Salida hacia el pueblo de Lahij. Se encuentra en el territorio del distrito de Ismayilli. Visita a Qurbangah, un lugar sagrado para los locales para sacrificar ovejas a Dios. Pausa para el té y salida hacia el pueblo de Lahij en GAZ 66 (un vehículo soviético). Tiempo libre. Cena y noche en la casa de huéspedes.",
            "Despertarse temprano por la mañana. Caminata por el pueblo de Lahij. Es un pequeño pueblo al pie de las montañas y famoso por el procesamiento del cobre. Después de la caminata, partimos hacia Bakú. En el camino, parada en el distrito de Shamakhi, una vez capital del Estado de los Shirvanshahs. Visita a la mezquita más antigua de Azerbaiyán y al Mausoleo Diri Baba construido entre las rocas en 1402. Salida hacia Gobustan, área protegida a 60 km de Bakú. Es un sitio del patrimonio de la UNESCO, donde hay más de 7000 pinturas rupestres. Visita al museo contemporáneo donde hay explicaciones con la ayuda de tecnología moderna, así como fotos, videos, muestras de piedras grabadas. Conocimiento de la vida diaria de los primitivos, como escenas de caza, alimentación y entierro. Visita a la Piedra Romana grabada por los soldados romanos. Continuación hacia las rocas donde hay varios ejemplos de arte rupestre. Visita a los volcanes de barro, una de las bellezas naturales de Azerbaiyán. Hay más de una centena de volcanes con diferentes alturas, que crean un efecto lunar. Llegada a Bakú. Visita a la Mezquita Bibi-Heybat. Noche en el hotel.",
            "Traslado al aeropuerto de Bakú."
          ],
          "french": [
            "Récupération à l'aéroport par le guide local. Transfert à l'hôtel (25 km). Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Visite du site panoramique, le point le plus élevé de Bakou appelé l’Allée des Martyrs (Parc Upland pendant les temps soviétiques). Ici, vous pouvez admirer la belle baie de Bakou qui ressemble à celle de Naples, la ville jumelée avec laquelle elle est associée. Visite de la célèbre vieille ville, en passant devant les élégants bâtiments du début du XXe siècle construits par les riches magnats pétroliers azerbaiyanais. Dans la vieille ville, visite de plusieurs monuments historiques, Palais des Shirvanshahs, caravanserais, les restes de l'église Saint-Barthélemy, l'ancien Hammam, la célèbre Tour de la Jeune Fille et les anciennes mosquées. Deuxième petit déjeuner à l'intérieur des murs de la vieille ville. Visite de la péninsule d’Absheron. Arrivée à Atashgah – temple du feu dans le village de Surakhani, lieu de culte religieux des Zoroastriens. Visite de Yanardag (montagne brûlante), une des merveilleuses beautés naturelles de l'Azerbaïdjan. Retour à Bakou. Visite du magnifique Centre Culturel conçu par Zaha Hadid (*le tarif d'entrée n'est pas inclus). L'architecture du bâtiment est impressionnante et futuriste. Visite du magnifique Musée National du Tapis d'Azerbaïdjan. L'architecture rappelle un tapis roulé. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Départ pour Guba, située au nord de l'Azerbaïdjan. En chemin, courte halte pour voir les montagnes en forme de canne en sucre dans le district de Khizi. Arrivée à Guba. Visite à Red Town (Krasnaya Sloboda), le plus grand quartier de juifs de montagne en Azerbaïdjan, qui y ont déménagé en 6 jours en 1744. Visite de la synagogue du XIXe siècle. Départ pour le village de Khinalig. Khinalig est l'un des villages les plus reculés et les plus hauts du Caucase, offrant une visite impressionnante à chaque fois. Avec son inaccessibilité, sa langue unique, son apparence architecturale et sa culture particulière, le village attire les touristes et les voyageurs. Visite du Musée d'Histoire de Khinalig. Début avec les voitures dans le village de Haput. Nuit dans la maison d'un habitant du village.",
            "Petit déjeuner. Préparation pour la randonnée. Vous ne verrez ni arbre ni salle de bain pendant 3 jours. Escalade avec les véhicules tout-terrain de montagne. À partir d'un certain point, vous marcherez à pied en direction de Goynohur. Il y a deux lacs de montagne situés à 3300 mètres au-dessus du niveau de la mer. Le bassin du plus grand lac est d'environ 350 m. Déjeuner dans le pâturage d'été. Arrivée au lac Goynohur en passant par les pâturages. Des tentes sont montées près de Goynohur. Dîner près du feu. Nuit dans les tentes.",
            "Réveil tôt le matin. Petit déjeuner. Préparation au départ. Ce jour-là, vous verrez l'une des plus hautes montagnes d'Azerbaïdjan. Pause thé dans le pâturage. Départ pour le lac de montagne appelé Goturnohur, près de Babadagh. Le lac est principalement alimenté par l'eau de pluie et l'eau de glace fondue. Il est situé à 3100 mètres au-dessus du niveau de la mer. La rivière Garachay (dans le district de Guba) prend son origine du lac Goturnohur. Vous pouvez déjeuner près du lac. Temps libre. Début vers Babadagh. Son sommet se trouve entre les districts d'Ismayilli et de Guba. Il y a trois grandes rivières - Girdimanchay, Velvelechay et Garachay. Nous atteignons la pente de Babadag et montons les tentes. Dîner près du feu. Nuit dans les tentes.",
            "Réveil tôt le matin. Petit déjeuner. Préparation au départ. Nous commencerons l'ascension vers le sommet de la montagne Babadagh. Temps libre au sommet. Pause déjeuner. Départ pour le village de Lahij. Il se trouve sur le territoire du district d'Ismayilli. Visite à Qurbangah, un lieu sacré pour les habitants afin de sacrifier des moutons à Dieu. Pause thé et départ pour le village de Lahij en GAZ 66 (un véhicule soviétique). Temps libre. Dîner et nuit dans la maison d'hôtes.",
            "Réveil tôt le matin. Marche dans le village de Lahij. C'est un petit village au pied des montagnes et célèbre pour la transformation du cuivre. Après la marche, nous partons pour Bakou. En chemin, halte dans le district de Shamakhi, autrefois capitale de l'État des Shirvanshahs. Visite de la mosquée la plus ancienne d'Azerbaïdjan et du Mausolée Diri Baba construit entre les rochers en 1402. Départ pour Gobustan, une zone protégée à 60 km de Bakou. C'est un site du patrimoine de l'UNESCO, où il y a plus de 7000 peintures rupestres. Visite du musée contemporain où il y a des explications à l'aide de la technologie moderne, ainsi que des photos, des vidéos, des échantillons de pierres gravées. Connaissance de la vie quotidienne des primitifs, comme les scènes de chasse, d'alimentation et d'enterrement. Visite de la Pierre Romaine gravée par les soldats romains. Continuation vers les rochers où il y a plusieurs exemples d'art rupestre. Visite des volcans de boue, une des beautés naturelles de l'Azerbaïdjan. Il y a plus d'une centaine de volcans de hauteurs différentes, qui créent un effet lunaire. Arrivée à Bakou. Visite de la Mosquée Bibi-Heybat. Nuit à l'hôtel.",
            "Transfert à l'aéroport de Bakou."
          ],
          "german": [
            "Abholung am Flughafen durch den örtlichen Reiseführer. Transfer zum Hotel (25 km). Übernachtung im Hotel.",
            "Frühstück im Hotel. Besuch des Panoramaorts, dem höchsten Punkt von Baku, der Märtyrerallee (Upland Park während der Sowjetzeit). Hier können Sie die schöne Bucht von Baku bewundern, die der von Neapel ähnelt, der Stadt, mit der sie verwandt ist. Besuch der berühmten Altstadt, vorbei an den eleganten Gebäuden des frühen 20. Jahrhunderts, die von wohlhabenden aserbaidschanischen Öl-Magnaten erbaut wurden. In der Altstadt Besuch mehrerer historischer Denkmäler, Shirvanshahs-Palast, caravanserais, die Überreste der St. Bartholomäus-Kirche, das alte Hammam, der berühmte Jungfrauenturm und alte Moscheen. Zweites Frühstück innerhalb der Mauern der Altstadt. Besuch der Absheron-Halbinsel. Ankunft in Atashgah – Feuertempel im Dorf Surakhani, religiöser Gebetsort der Zoroastriens. Besuch von Yanardag (brennender Berg), eines der wunderbaren Naturwunder Aserbaidschans. Rückkehr nach Baku. Besuch des schönen Kulturzentrums, entworfen von Zaha Hadid (*Eintrittspreis ist nicht inbegriffen). Die Architektur des Gebäudes ist beeindruckend und futuristisch. Besuch des prächtigen Nationalen Teppichmuseums von Aserbaidschan. Das Gebäude erinnert an einen gerollten Teppich. Übernachtung im Hotel.",
            "Frühstück im Hotel. Abfahrt nach Guba, gelegen im Norden Aserbaidschans. Unterwegs kurzer Halt, um die Zuckerstangenberge im Bezirk Khizi zu sehen. Ankunft in Guba. Besuch von Red Town (Krasnaya Sloboda), dem größten Viertel der Bergjuden in Aserbaidschan, die sich dort innerhalb von 6 Tagen im Jahr 1744 niederließen. Besuch der Synagoge des 19. Jahrhunderts. Abfahrt ins Dorf Khinalig. Khinalig ist eines der entlegensten und höchsten Dörfer im Kaukasus, das jedes Mal einen beeindruckenden Besuch bietet. Mit seiner Unzugänglichkeit, einzigartigen Sprache, architektonischen Erscheinung und besonderen Kultur zieht das Dorf Touristen und Reisende an. Besuch des Historischen Museums von Khinalig. Beginn mit den Autos im Dorf Haput. Übernachtung im Haus eines Dorfbewohners.",
            "Frühstück. Vorbereitung für das Trekking. Sie werden in 3 Tagen keinen Baum oder kein Badezimmer sehen. Aufstieg mit den Geländewagen in den Bergen. Ab einem bestimmten Punkt werden Sie zu Fuß nach Goynohur gehen. Es gibt zwei Bergseen, die sich auf 3300 Metern über dem Meeresspiegel befinden. Das Becken des größeren Sees ist etwa 350 m. Mittagessen auf der Sommerweide. Ankunft am Goynohur-See, vorbei an den Weiden. Zelte werden in der Nähe von Goynohur aufgeschlagen. Abendessen am Feuer. Übernachtung in den Zelten.",
            "Früh am Morgen aufwachen. Frühstück. Vorbereitung für die Abfahrt. Wir werden mit dem Aufstieg zum Gipfel des Babadagh-Berges beginnen. Freizeit am Gipfel. Mittagspause. Abfahrt ins Dorf Lahij. Es befindet sich im Gebiet des Bezirks Ismayilli. Besuch von Qurbangah, einem heiligen Ort für die Einheimischen, um Schafe für Gott zu opfern. Teepause und Abfahrt zum Dorf Lahij mit dem GAZ 66 (einem sowjetischen Fahrzeug). Freizeit. Abendessen und Übernachtung im Gästehaus.",
            "Früh am Morgen aufwachen. Spaziergang im Dorf Lahij. Es ist ein kleines Dorf am Fuße der Berge und berühmt für die Kupferverarbeitung. Nach dem Spaziergang fahren wir nach Bakou. Unterwegs Halt im Bezirk Shamakhi, einst Hauptstadt des Shirvanshahs-Staates. Besuch der ältesten Moschee Aserbaidschans und des Mausoleums Diri Baba, das 1402 zwischen den Felsen erbaut wurde. Abfahrt nach Gobustan, geschütztes Gebiet 60 km von Bakou entfernt. Es ist ein UNESCO-Welterbe, wo es mehr als 7000 Felszeichnungen gibt. Besuch des zeitgenössischen Museums, wo es Erklärungen mit Hilfe moderner Technologie sowie Fotos, Videos, Muster der gravierten Steine gibt. Bekanntschaft mit dem täglichen Leben der Urmenschen, wie Jagd-, Fütterungs- und Bestattungsszenen. Besuch des Römischen Steins, graviert von den römischen Soldaten. Weiterfahrt zu den Felsen, wo es mehrere Beispiele für Felskunst gibt. Besuch der Schlammvulkane, eine der natürlichen Schönheiten Aserbaidschans. Es gibt mehr als hundert Vulkane mit unterschiedlichen Höhen, die einen mondähnlichen Effekt erzeugen. Ankunft in Bakou. Besuch der Moschee Bibi-Heybat. Übernachtung im Hotel.",
            "Transfer zum Flughafen von Bakou."
          ]
        }
      }
    },
    {
      "id": 2,
      "type": "cultural",
      "name": {
        "english": "Azerbaijan-Georgia",
        "italian": "Azerbaigian-Georgia",
        "spanish": "Azerbaiyán-Georgia",
        "french": "Azerbaïdjan-Géorgie",
        "german": "Aserbaidschan–Georgien"
      },
      "desc": {
        "english": "The important cities of the Caucasus",
        "italian": "Le città importanti del Caucaso",
        "spanish": "Las ciudades importantes del Cáucaso",
        "french": "Les villes importantes du Caucase",
        "german": "Die wichtigen Städte des Kaukasus"
      },
      "days": 10,
      "nights": 9,
      "imagelink": "tour2.svg",
      "tourProgram": {
        "headers": {
          "english": [
            "Day 1: Arrival in Azerbaijan",
            "Day 2: Baku – Gobustan (60 Km)",
            "Day 3: Baku – Absheron (60 km)",
            "Day 4: Baku – Shamakhi - Sheki (300 km)",
            "Day 5: Sheki – Goygol – Ganja (170 km)",
            "Day 6: Ganja – Georgia, Tbilisi (170 km)",
            "Day 7: Tbilisi",
            "Day 8: Tbilisi – Mtskheta – Ananuri – Gudauri",
            "Day 9: Gudauri – Kazbegi – Tbilisi",
            "Day 10: Georgia (Tbilisi) – Destination Country"
          ],
          "italian": [
            "Giorno 1: Arrivo in Azerbaijan",
            "Giorno 2: Baku – Gobustan (60 km)",
            "Giorno 3: Baku – Absheron (60 km)",
            "Giorno 4: Baku – Shamakhi - Sheki (300 km)",
            "Giorno 5: Sheki – Goygol – Ganja (170 km)",
            "Giorno 6: Ganja – Georgia, Tbilisi (170 km)",
            "Giorno 7: Tbilisi",
            "Giorno 8: Tbilisi – Mtskheta – Ananuri – Gudauri",
            "Giorno 9: Gudauri – Kazbegi – Tbilisi",
            "Giorno 10: Georgia (Tbilisi) – Paese di destinazione"
          ],
          "spanish": [
            "Día 1: Llegada a Azerbaiyán",
            "Día 2: Bakú – Gobustán (60 km)",
            "Día 3: Bakú – Absheron (60 km)",
            "Día 4: Bakú – Shamakhi - Sheki (300 km)",
            "Día 5: Sheki – Goygol – Ganja (170 km)",
            "Día 6: Ganja – Georgia, Tiflis (170 km)",
            "Día 7: Tiflis",
            "Día 8: Tiflis – Mtskheta – Ananuri – Gudauri",
            "Día 9: Gudauri – Kazbegi – Tiflis",
            "Día 10: Georgia (Tiflis) – País de destino"
          ],
          "french": [
            "Jour 1 : Arrivée en Azerbaïdjan",
            "Jour 2 : Bakou – Gobustan (60 km)",
            "Jour 3 : Bakou – Absheron (60 km)",
            "Jour 4 : Bakou – Shamakhi - Sheki (300 km)",
            "Jour 5 : Sheki – Goygol – Ganja (170 km)",
            "Jour 6 : Ganja – Géorgie, Tbilissi (170 km)",
            "Jour 7 : Tbilissi",
            "Jour 8 : Tbilissi – Mtskheta – Ananuri – Goudaouri",
            "Jour 9 : Goudaouri – Kazbegi – Tbilissi",
            "Jour 10 : Géorgie (Tbilissi) – Pays de destination"
          ],
          "german": [
            "Tag 1: Ankunft in Aserbaidschan",
            "Tag 2: Baku – Gobustan (60 km)",
            "Tag 3: Baku – Absheron (60 km)",
            "Tag 4: Baku – Shamakhi - Sheki (300 km)",
            "Tag 5: Sheki – Goygol – Ganja (170 km)",
            "Tag 6: Ganja – Georgien, Tiflis (170 km)",
            "Tag 7: Tiflis",
            "Tag 8: Tiflis – Mzcheta – Ananuri – Gudauri",
            "Tag 9: Gudauri – Kazbegi – Tiflis",
            "Tag 10: Georgien (Tiflis) – Zielland"
          ]
        },
        "bodies": {
          "english": [
            "Pick up at the airport by local guide; Transfer to the hotel (25 km); Overnight stay at the hotel.",
            "Breakfast at the hotel. Visit to the panoramic site, the highest point of Baku called the Alley of Martyrs (Upland Park during Soviet times). Here you can admire the beautiful bay of Baku which resembles that of Naples, the city with which it is twinned. Visit to the famous old city, passing in front of the elegant buildings of early 20th century built by wealthy Azerbaijani oil magnates. In the old city, visit to the several historical monuments, Shirvanshahs Palace, caravanserais, the remains of St. Bartholomew church, the old Hammam, the famous Maiden Tower and ancient mosques. Departure to Gobustan, protected area 60 km from Baku. It is the UNESCO heritage site, where there are more than 7000 rock paintings. Visit to the contemporary museum where there are explanations with the help of modern technology, as well as photos, videos, samples of the engraved stones. Acquaintance with the daily life of primitives, who lived thousand years ago, such as hunting, feeding and burial scenes. Visit to the Roman Stone engraved by the Roman soldiers BC. Continue to the rocks where there are several samples of rock art. Visit to the mud volcanoes, one of the natural beauties of Azerbaijan. There are more than a hundred volcanoes with different heights, which make a lunar effect and continuously erupt liquid and mud. Visit to Bibi-Heybat Mosque. Overnight stay at the hotel.",
            "Breakfast at the hotel. Visit to Absheron peninsula. Arrival at Atashgah – fire temple in Surakhani village, religious worship place of Zoroastrians. Visit to Mardakan Fortress. Visit to Mirmovsum Aga Mausoleum in Shuvelan village, famous for its gold and silver mirror decoration. Visit to Yanardag (burning mountain), one of the wonderful natural beauties of Azerbaijan. Return to Baku. Visit to beautiful Cultural Center designed by Zaha Hadid (*entrance fee is not included). The architecture of the building is impressive and futuristic. Visit to magnificent Azerbaijan National Carpet Museum. The building reminds a rolled carpet. Baku night excursion to the beautiful viewpoints. Overnight stay at the hotel.",
            "Breakfast at the hotel. Departure to Sheki. Stop at the Diri Baba Mausoleum built between the rocks in 1402. Stop in Shamakhi, once the capital of the Shirvanshahs State. Visit to the oldest mosque in Azerbaijan. Visit to the impressive Yeddi Gumbaz mausoleum. Visit to the Orthodox Church in Nij village. Arrival in Sheki. Overnight stay.",
            "Breakfast at the hotel. Departure to Kish village, where you will visit the Paleo-Christian church built between 1st and 5th centuries during the era of the ancient kingdom of the Caucasian Albania. Visit to the beautiful Khan Palace, which is famous for its rich decorations, the Sheki House of Artisans, the magnificent Caravanserai. Departure to Goygol (190km). Visit to the German quarter where located original German houses of 19th century and the Lutheran Church. Departure to Ganja, the second largest city of Azerbaijan. Overnight stay at the hotel.",
            "Breakfast at the hotel. In Ganja, in the city center, visit to the Shah Abbas Mosque (Juma Mosque), the Mausoleum of Javad Khan, the Chokek Hamam, Government Square, Nizami Mausoleum (famous poet of Azerbaijani literature), and Imamzadeh mausoleum. Departure to the border with Georgia. Arrival at the border around 18:00. Customs formalities, change of the guide and the means of transport. Transfer to Tbilisi. Hotel accommodation. Overnight stay.",
            "Breakfast. The day is dedicated to discover the capital of Georgia – Tbilisi. The city offers a great variety of monuments, mostly ancient. Visits to the Sulphur Baths, the Botanical Garden, the Narikala Fortress (4th century, one of the oldest fortifications in the city), the Synagogue, the Sioni Cathedral (7th century), and the Anchiskhati Basilica (6th century). Visit to the splendid Archaeological Treasure of the National Museum of Georgia. Walk along Rustaveli Avenue, the main street of Tbilisi. Back to the hotel. Overnight stay",
            "Breakfast. Departure to Mtskheta, the ancient capital and religious center of Georgia. Visit to the Jvari Church (6-7th century) and the Svetitskhoveli Cathedral (11th century). Christ’s robe is believed to lie beneath the central nave. Both are the UNESCO heritage sites. Continue to the beautiful landscapes of the Great Caucasus Mountains along the Great Georgian Military Highway. On the way, visit to the Ananuri Complex (17th century). The scene is very picturesque, which rises up towards the Caucasus mountains. Arrival in Gudauri. Hotel accommodation. Overnight stay.",
            "Breakfast at the hotel. Marvelous path along the Tergi River taking you to Kazbegi, the main municipality of the region. An hour and a half quiet walk from Kazbegi to the magnificent valleys and beautiful forests in 500 m difference in height. It will lead you to the Gergeti Trinity Church, located at the height of 2170 m. If weather permits, you can take a look at one of the highest glaciers in the Caucasus, Mount Kazbegi (5047 m). Return to Tbilisi after the visits. Accommodation at the hotel and overnight stay.",
            "Transfer to the Tbilisi airport."
          ],
          "italian": [
            "Ritiro all'aeroporto da parte della guida locale; Trasferimento in hotel (25 km); Pernottamento in hotel.",
            "Colazione in hotel. Visita al sito panoramico, il punto più alto di Baku chiamato l'Allée des Martyrs (Parco Upland durante i tempi sovietici). Qui puoi ammirare la bellissima baia di Baku che somiglia a quella di Napoli, la città con cui è gemellata. Visita alla famosa città vecchia, passando davanti agli eleganti edifici dell'inizio del XX secolo costruiti da ricchi magnati petroliferi azeri. Nella città vecchia, visita a diversi monumenti storici, Palazzo degli Shirvanshahs, caravanserais, i resti della chiesa di San Bartolomeo, l'antico Hammam, la famosa Torre della Fanciulla e antiche moschee. Partenza per Gobustan, area protetta a 60 km da Baku. È il sito del patrimonio UNESCO, dove ci sono più di 7000 pitture rupestri. Visita al museo contemporaneo dove ci sono spiegazioni con l'aiuto della tecnologia moderna, oltre a foto, video, campioni di pietre incise. Conoscenza della vita quotidiana dei primitivi, che vivevano mille anni fa, come scene di caccia, alimentazione e sepoltura. Visita alla Pietra Romana incisa dai soldati romani a.C. Continuazione verso le rocce dove ci sono diversi esempi di arte rupestre. Visita ai vulcani di fango, una delle bellezze naturali dell'Azerbaigian. Ci sono più di una centinaia di vulcani con altezze diverse, che creano un effetto lunare ed eruttano continuamente liquido e fango. Visita alla Moschea Bibi-Heybat. Pernottamento in hotel.",
            "Colazione in hotel. Visita alla penisola di Absheron. Arrivo ad Atashgah – tempio del fuoco nel villaggio di Surakhani, luogo di culto religioso degli Zoroastriani. Visita alla Fortezza di Mardakan. Visita al Mausoleo Mirmovsum Aga nel villaggio di Shuvelan, famoso per le sue decorazioni in oro e argento. Visita a Yanardag (montagna ardente), una delle meravigliose bellezze naturali dell'Azerbaigian. Ritorno a Baku. Visita al bellissimo Centro Culturale progettato da Zaha Hadid (*il prezzo di ingresso non è incluso). L'architettura dell'edificio è impressionante e futuristica. Visita al magnifico Museo Nazionale del Tappeto dell'Azerbaigian. L'edificio ricorda un tappeto arrotolato. Escursione notturna a Baku per i bei punti panoramici. Pernottamento in hotel.",
            "Colazione in hotel. Partenza per Sheki. Sosta al Mausoleo Diri Baba costruito tra le rocce nel 1402. Sosta a Shamakhi, una volta capitale dello Stato degli Shirvanshahs. Visita alla moschea più antica dell'Azerbaigian. Visita al impressionante Mausoleo Yeddi Gumbaz. Visita alla Chiesa Ortodossa nel villaggio di Nij. Arrivo a Sheki. Pernottamento.",
            "Colazione in hotel. Partenza per il villaggio di Kish, dove visiterai la chiesa paleo-cristiana costruita tra il 1° e il 5° secolo durante l'era dell'antico regno dell'Albania Caucasica. Visita al bellissimo Palazzo Khan, famoso per le sue ricche decorazioni, alla Casa degli Artigiani di Sheki, al magnifico Caravanserai. Partenza per Goygol (190 km). Visita al quartiere tedesco dove si trovano le case originali tedesche del 19° secolo e la Chiesa Luterana. Partenza per Ganja, la seconda città più grande dell'Azerbaigian. Pernottamento in hotel.",
            "Colazione in hotel. A Ganja, nel centro città, visita alla Moschea Shah Abbas (Moschea Juma), al Mausoleo di Javad Khan, al Chokek Hammam, a Piazza del Governo, al Mausoleo Nizami (famoso poeta della letteratura azera), e al Mausoleo Imamzadeh. Partenza verso il confine con la Georgia. Arrivo al confine verso le 18:00. Formalità doganali, cambio della guida e dei mezzi di trasporto. Trasferimento a Tbilisi. Pernottamento in hotel.",
            "Colazione. La giornata è dedicata alla scoperta della capitale della Georgia – Tbilisi. La città offre una grande varietà di monumenti, principalmente antichi. Visite alle Terme del Zolfo, al Giardino Botanico, alla Fortezza di Narikala (4° secolo, una delle più antiche fortificazioni della città), alla Sinagoga, alla Cattedrale Sioni (7° secolo) e alla Basilica Anchiskhati (6° secolo). Visita al splendido Tesoro Archeologico del Museo Nazionale della Georgia. Passeggiata lungo l'Avenue Rustaveli, la via principale di Tbilisi. Ritorno in hotel. Pernottamento.",
            "Colazione. Partenza per Mtskheta, l'antica capitale e centro religioso della Georgia. Visita alla Chiesa Jvari (6-7° secolo) e alla Cattedrale Svetitskhoveli (11° secolo). Si ritiene che la veste di Cristo giaccia sotto la navata centrale. Entrambi sono siti del patrimonio UNESCO. Continuare verso i bellissimi paesaggi delle Grandi Montagne del Caucaso lungo la Grande Autostrada Militare Georgiana. Lungo il percorso, visita al Complesso Ananuri (17° secolo). La scena è molto pittoresca, che si innalza verso le montagne del Caucaso. Arrivo a Gudauri. Pernottamento in hotel.",
            "Colazione in hotel. Sentiero meraviglioso lungo il fiume Tergi che ti porta a Kazbegi, il principale comune della regione. Un'ora e mezza di camminata tranquilla da Kazbegi alle magnifiche valli e alle belle foreste con una differenza di altezza di 500 m. Ti condurrà alla Chiesa della Trinità Gergeti, situata a un'altezza di 2170 m. Se il tempo lo permette, puoi dare un'occhiata a uno dei ghiacciai più alti del Caucaso, il Monte Kazbegi (5047 m). Ritorno a Tbilisi dopo le visite. Pernottamento in hotel.",
            "Trasferimento all'aeroporto di Tbilisi."
          ],
          "spanish": [
            "Recogida en el aeropuerto por parte del guía local; Traslado al hotel (25 km); Noche en el hotel.",
            "Desayuno en el hotel. Visita al sitio panorámico, el punto más alto de Bakú llamado el Callejón de los Mártires (Parque Upland durante la época soviética). Aquí puedes admirar la hermosa bahía de Bakú que se asemeja a la de Nápoles, la ciudad con la que está hermanada. Visita a la famosa ciudad vieja, pasando frente a los elegantes edificios de principios del siglo XX construidos por ricos magnates petroleros azerbaiyanos. En la ciudad vieja, visita a varios monumentos históricos, Palacio de los Shirvanshahs, caravanserais, los restos de la iglesia de San Bartolomé, el antiguo Hammam, la famosa Torre de la Doncella y antiguas mezquitas. Partida hacia Gobustan, área protegida a 60 km de Bakú. Es el sitio del patrimonio de la UNESCO, donde hay más de 7000 pinturas rupestres. Visita al museo contemporáneo donde hay explicaciones con la ayuda de la tecnología moderna, así como fotos, videos, muestras de las piedras grabadas. Conocimiento de la vida diaria de los primitivos, que vivieron hace mil años, como escenas de caza, alimentación y entierro. Visita a la Piedra Romana grabada por los soldados romanos a.C. Continuar hacia las rocas donde hay varias muestras de arte rupestre. Visita a los volcanes de barro, una de las bellezas naturales de Azerbaiyán. Hay más de cien volcanes con diferentes alturas, que crean un efecto lunar y continuamente erupcionan líquido y barro. Visita a la Mezquita Bibi-Heybat. Noche en el hotel.",
            "Desayuno en el hotel. Visita a la península de Absheron. Llegada a Atashgah – templo de fuego en el pueblo de Surakhani, lugar de culto religioso de los zoroastrianos. Visita a la Fortaleza de Mardakan. Visita al Mausoleo Mirmovsum Aga en el pueblo de Shuvelan, famoso por su decoración con espejos de oro y plata. Visita a Yanardag (montaña ardiente), una de las maravillosas bellezas naturales de Azerbaiyán. Regreso a Bakú. Visita al hermoso Centro Cultural diseñado por Zaha Hadid (*el precio de la entrada no está incluido). La arquitectura del edificio es impresionante y futurista. Visita al magnífico Museo Nacional del Tapiz de Azerbaiyán. El edificio recuerda a una alfombra enrollada. Excursión nocturna en Bakú a los hermosos miradores. Noche en el hotel.",
            "Desayuno en el hotel. Salida hacia Sheki. Parada en el Mausoleo Diri Baba construido entre las rocas en 1402. Parada en Shamakhi, una vez capital del Estado de los Shirvanshahs. Visita a la mezquita más antigua de Azerbaiyán. Visita al impresionante mausoleo Yeddi Gumbaz. Visita a la Iglesia Ortodoxa en el pueblo de Nij. Llegada a Sheki. Noche en el hotel.",
            "Desayuno en el hotel. Salida hacia el pueblo de Kish, donde visitarás la iglesia paleo-cristiana construida entre los siglos I y V durante la era del antiguo reino de Albania Caucásica. Visita al hermoso Palacio Khan, famoso por sus ricas decoraciones, la Casa de Artesanos de Sheki, el magnífico Caravanserai. Salida hacia Goygol (190 km). Visita al barrio alemán donde se encuentran las casas alemanas originales del siglo XIX y la Iglesia Luterana. Salida hacia Ganja, la segunda ciudad más grande de Azerbaiyán. Noche en el hotel.",
            "Desayuno en el hotel. En Ganja, en el centro de la ciudad, visita a la Mezquita Shah Abbas (Mezquita Juma), al Mausoleo de Javad Khan, al Chokek Hamam, a la Plaza del Gobierno, al Mausoleo Nizami (famoso poeta de la literatura azerbaiyana) y al mausoleo Imamzadeh. Salida hacia la frontera con Georgia. Llegada a la frontera alrededor de las 18:00. Formalidades aduaneras, cambio de guía y medios de transporte. Traslado a Tbilisi. Alojamiento en hotel. Noche en el hotel.",
            "Desayuno. El día está dedicado a descubrir la capital de Georgia – Tbilisi. La ciudad ofrece una gran variedad de monumentos, principalmente antiguos. Visitas a los Baños de Azufre, al Jardín Botánico, a la Fortaleza de Narikala (4° siglo, una de las fortificaciones más antiguas de la ciudad), a la Sinagoga, a la Catedral Sioni (7° siglo) y a la Basílica Anchiskhati (6° siglo). Visita al espléndido Tesoro Arqueológico del Museo Nacional de Georgia. Paseo por la Avenida Rustaveli, la calle principal de Tbilisi. Regreso al hotel. Noche en el hotel.",
            "Desayuno. Salida hacia Mtskheta, la antigua capital y centro religioso de Georgia. Visita a la Iglesia Jvari (6-7° siglo) y a la Catedral Svetitskhoveli (11° siglo). Se cree que la túnica de Cristo yace debajo de la nave central. Ambos son sitios del patrimonio de la UNESCO. Continuar hacia los hermosos paisajes de las Grandes Montañas del Cáucaso a lo largo de la Gran Autopista Militar Georgiana. En el camino, visita al Complejo Ananuri (17° siglo). La escena es muy pintoresca, que se eleva hacia las montañas del Cáucaso. Llegada a Gudauri. Alojamiento en hotel. Noche en el hotel.",
            "Desayuno en el hotel. Camino maravilloso a lo largo del río Tergi que te lleva a Kazbegi, el principal municipio de la región. Una caminata tranquila de una hora y media desde Kazbegi hasta los magníficos valles y hermosos bosques con una diferencia de altura de 500 m. Te llevará a la Iglesia de la Trinidad Gergeti, ubicada a una altura de 2170 m. Si el clima lo permite, puedes echar un vistazo a uno de los glaciares más altos del Cáucaso, el Monte Kazbegi (5047 m). Regreso a Tbilisi después de las visitas. Alojamiento en hotel y noche en el hotel.",
            "Traslado al aeropuerto de Tbilisi."
          ],
          "french": [
            "Récupération à l'aéroport par le guide local ; Transfert à l'hôtel (25 km) ; Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Visite du site panoramique, le point le plus élevé de Bakou appelé l’Allée des Martyrs (Parc Upland pendant les temps soviétiques). Ici, vous pouvez admirer la belle baie de Bakou qui ressemble à celle de Naples, la ville jumelée avec laquelle elle est associée. Visite de la célèbre vieille ville, en passant devant les élégants bâtiments du début du XXe siècle construits par les riches magnats pétroliers azerbaïdjanais. Dans la vieille ville, visite de plusieurs monuments historiques, Palais des Shirvanshahs, caravanserais, les restes de l'église Saint-Barthélemy, l'ancien Hammam, la célèbre Tour de la Jeune Fille et les anciennes mosquées. Départ pour Gobustan, zone protégée à 60 km de Bakou. C'est le site du patrimoine de l'UNESCO, où il y a plus de 7000 peintures rupestres. Visite du musée contemporain où il y a des explications avec l'aide de la technologie moderne, ainsi que des photos, des vidéos, des échantillons des pierres gravées. Connaissance de la vie quotidienne des primitifs, qui vivaient il y a mille ans, comme les scènes de chasse, d'alimentation et d'enterrement. Visite de la Pierre Romaine gravée par les soldats romains a.C. Continuer vers les rochers où il y a plusieurs exemples d'art rupestre. Visite des volcans de boue, une des beautés naturelles de l'Azerbaïdjan. Il y a plus d'une centaine de volcans avec des hauteurs différentes, qui créent un effet lunaire et éruptent continuellement du liquide et de la boue. Visite de la Mosquée Bibi-Heybat. Nuit à l'hôtel.",
            "Colazione in hotel. Visita alla penisola di Absheron. Arrivée à Atashgah – temple du feu dans le village de Surakhani, lieu de culte religieux des Zoroastriens. Visite de la Forteresse de Mardakan. Visite du Mausolée Mirmovsum Aga dans le village de Shuvelan, célèbre pour sa décoration en miroir d'or et d'argent. Visite de Yanardag (montagne brûlante), une des merveilleuses beautés naturelles de l'Azerbaïdjan. Retour à Bakou. Visite du magnifique Centre Culturel conçu par Zaha Hadid (*le prix d'entrée n'est pas inclus). L'architecture du bâtiment est impressionnante et futuriste. Visite du magnifique Musée National du Tapis d'Azerbaïdjan. Le bâtiment rappelle un tapis roulé. Excursion nocturne à Bakou vers les beaux points de vue. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Départ pour Sheki. Arrêt au Mausolée Diri Baba construit entre les rochers en 1402. Arrêt à Shamakhi, autrefois capitale de l'État des Shirvanshahs. Visite de la plus ancienne mosquée d'Azerbaïdjan. Visite du mausolée impressionnant Yeddi Gumbaz. Visite de l'Église Orthodoxe dans le village de Nij. Arrivée à Sheki. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Départ pour le village de Kish, où vous visiterez l'église paléo-chrétienne construite entre le 1er et le 5e siècle pendant l'ère de l'ancien royaume de l'Albanie Caucasienne. Visite du magnifique Palais Khan, célèbre pour ses riches décorations, de la Maison des Artisans de Sheki, du magnifique Caravanserai. Départ pour Goygol (190 km). Visite du quartier allemand où se trouvent les maisons allemandes originales du 19e siècle et l'Église Luthérienne. Départ pour Ganja, la deuxième plus grande ville d'Azerbaïdjan. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. À Ganja, dans le centre-ville, visite de la Mosquée Shah Abbas (Mosquée Juma), du Mausolée de Javad Khan, du Chokek Hamam, de la Place du Gouvernement, du Mausolée Nizami (célèbre poète de la littérature azerbaïdjanaise) et du mausolée Imamzadeh. Départ pour la frontière avec la Géorgie. Arrivée à la frontière vers 18h00. Formalités douanières, changement de guide et des moyens de transport. Transfert à Tbilissi. Hébergement à l'hôtel. Nuit à l'hôtel.",
            "Petit déjeuner. La journée est consacrée à la découverte de la capitale de la Géorgie – Tbilissi. La ville offre une grande variété de monuments, principalement anciens. Visites des Bains de Soufre, du Jardin Botanique, de la Forteresse de Narikala (4e siècle, l'une des plus anciennes fortifications de la ville), de la Synagogue, de la Cathédrale Sioni (7e siècle) et de la Basilique Anchiskhati (6e siècle). Visite du splendide Trésor Archéologique du Musée National de Géorgie. Promenade le long de l'Avenue Rustaveli, la rue principale de Tbilissi. Retour à l'hôtel. Nuit à l'hôtel.",
            "Petit déjeuner. Départ pour Mtskheta, l'ancienne capitale et centre religieux de la Géorgie. Visite de l'église Jvari (6-7e siècle) et de la Cathédrale Svetitskhoveli (11e siècle). On croit que la tunique du Christ repose sous la nef centrale. Les deux sont des sites du patrimoine de l'UNESCO. Continuer vers les magnifiques paysages des Grandes montagnes du Caucase le long de la Grande Autoroute Militaire Georgienne. En chemin, visite du complexe Ananuri (17e siècle). La scène est très pittoresque, s'élevant vers les montagnes du Caucase. Arrivée à Gudauri. Hébergement à l'hôtel.",
            "Petit déjeuner à l'hôtel. Chemin merveilleux le long de la rivière Tergi qui vous mène à Kazbegi, la principale municipalité de la région. Une marche tranquille d'une heure et demie de Kazbegi aux magnifiques vallées et aux belles forêts avec une différence d'altitude de 500 m. Cela vous mènera à l'église de la Trinité Gergeti, située à une altitude de 2170 m. Si le temps le permet, vous pouvez jeter un œil à l'un des glaciers les plus hauts du Caucase, le mont Kazbegi (5047 m). Retour à Tbilissi après les visites. Hébergement à l'hôtel et nuit à l'hôtel.",
            "Transfert à l'aéroport de Tbilissi."
          ],
          "german": [
            "Abholung am Flughafen durch den örtlichen Reiseführer; Transfer zum Hotel (25 km); Übernachtung im Hotel.",
            "Frühstück im Hotel. Besuch des Panoramaorts, dem höchsten Punkt von Baku, der Märtyrerallee genannt (Upland Park während der Sowjetzeit). Hier können Sie die schöne Bucht von Baku bewundern, die der von Neapel ähnelt, der Stadt, mit der sie verwandt ist. Besuch der berühmten Altstadt, vorbei an den eleganten Gebäuden des frühen 20. Jahrhunderts, die von wohlhabenden aserbaidschanischen Öl-Magnaten erbaut wurden. In der Altstadt Besuch mehrerer historischer Denkmäler, Shirvanshahs-Palast, caravanserais, die Überreste der St. Bartholomäus-Kirche, das alte Hammam, der berühmte Jungfrauenturm und alte Moscheen. Abfahrt nach Gobustan, geschützte Zone 60 km von Baku entfernt. Es ist die UNESCO-Welterbestätte, wo es mehr als 7000 Felszeichnungen gibt. Besuch des zeitgenössischen Museums, wo es Erklärungen mit Hilfe moderner Technologie gibt, sowie Fotos, Videos, Proben der gravierten Steine. Bekanntschaft mit dem täglichen Leben der Urmenschen, die vor tausend Jahren lebten, wie Jagd-, Fütterungs- und Begräbnisszenen. Besuch des Römischen Steins, graviert von den römischen Soldaten v.Chr. Weiterfahrt zu den Felsen, wo es mehrere Beispiele für Felskunst gibt. Besuch der Schlammvulkane, eine der natürlichen Schönheiten Aserbaidschans. Es gibt mehr als hundert Vulkane mit unterschiedlichen Höhen, die einen mondähnlichen Effekt erzeugen und ständig Flüssigkeit und Schlamm ausbrechen. Besuch der Moschee Bibi-Heybat. Übernachtung im Hotel.",
            "Frühstück im Hotel. Besuch der Absheron-Halbinsel. Ankunft in Atashgah – Feuertempel im Dorf Surakhani, religiöser Gebetsort der Zoroastriens. Besuch der Festung Mardakan. Besuch des Mausoleums Mirmovsum Aga im Dorf Shuvelan, berühmt für seine goldenen und silbernen Spiegeldekorationen. Besuch von Yanardag (brennende Berg), eine der wunderbaren Naturwunder Aserbaidschans. Rückkehr nach Baku. Besuch des schönen Kulturzentrums, entworfen von Zaha Hadid (*Eintrittspreis ist nicht inbegriffen). Die Architektur des Gebäudes ist beeindruckend und futuristisch. Besuch des prächtigen Nationalen Teppichmuseums von Aserbaidschan. Das Gebäude erinnert an einen gerollten Teppich. Nachtetour in Baku zu den schönen Aussichtspunkten. Übernachtung im Hotel.",
            "Frühstück im Hotel. Abfahrt nach Sheki. Halt am Mausoleum Diri Baba, das 1402 zwischen den Felsen erbaut wurde. Halt in Shamakhi, einst Hauptstadt des Shirvanshahs-Staates. Besuch der ältesten Moschee in Aserbaidschan. Besuch des beeindruckenden Yeddi Gumbaz-Mausoleums. Besuch der Orthodoxen Kirche im Dorf Nij. Ankunft in Sheki. Übernachtung im Hotel.",
            "Frühstück im Hotel. Abfahrt zum Dorf Kish, wo Sie die paläochristliche Kirche besuchen werden, die zwischen dem 1. und 5. Jahrhundert während der Ära des alten Königreichs der Kaukasischen Albanien erbaut wurde. Besuch des schönen Khan-Palastes, der berühmt für seine reichen Dekorationen ist, des Sheki House of Artisans, des prächtigen Caravanserai. Abfahrt nach Goygol (190 km). Besuch des deutschen Viertels, wo sich die originalen deutschen Häuser des 19. Jahrhunderts und die lutherische Kirche befinden. Abfahrt nach Ganja, der zweitgrößten Stadt Aserbaidschans. Übernachtung im Hotel.",
            "Frühstück im Hotel. In Ganja, im Stadtzentrum, Besuch der Moschee Shah Abbas (Juma Moschee), des Mausoleums von Javad Khan, des Chokek Hamam, des Regierung Platzes, des Nizami Mausoleums (berühmter Dichter der aserbaidschanischen Literatur) und des Imamzadeh Mausoleums. Abfahrt zur Grenze mit Georgien. Ankunft an der Grenze gegen 18:00 Uhr. Zollformalitäten, Wechsel des Guides und der Transportmittel. Transfer nach Tbilisi. Hotelunterkunft. Übernachtung im Hotel.",
            "Frühstück. Der Tag ist der Entdeckung der Hauptstadt Georgiens – Tbilisi gewidmet. Die Stadt bietet eine große Vielfalt an Monumenten, hauptsächlich antike. Besuche der Sulphur-Bäder, des Botanischen Gartens, der Narikala-Festung (4. Jahrhundert, eine der ältesten Befestigungen der Stadt), der Synagoge, der Sioni-Kathedrale (7. Jahrhundert) und der Anchiskhati-Basilika (6. Jahrhundert). Besuch des prächtigen archäologischen Schatzes des Nationalmuseums von Georgien. Spaziergang entlang der Rustaveli Avenue, der Hauptstraße von Tbilisi. Rückkehr zum Hotel. Übernachtung.",
            "Frühstück. Abfahrt nach Mtskheta, der antiken Hauptstadt und religiösen Zentrum Georgiens. Besuch der Jvari-Kirche (6-7. Jahrhundert) und der Svetitskhoveli-Kathedrale (11. Jahrhundert). Es wird angenommen, dass sich Christi Gewand unter dem zentralen Mittelschiff befindet. Beide sind UNESCO-Welterbestätten. Weiterfahrt zu den wunderschönen Landschaften der Großen Kaukasusgebirge entlang der Großen Georgischen Militärstraße. Auf dem Weg Besuch des Ananuri-Komplexes (17. Jahrhundert). Die Szene ist sehr malerisch und erhebt sich zu den Kaukasusgebirgen. Ankunft in Gudauri. Hotelunterkunft.",
            "Frühstück im Hotel. Wundervoller Weg entlang des Tergi-Flusses, der Sie nach Kazbegi, die Hauptgemeinde der Region, führt. Eineinhalbstündiger ruhiger Spaziergang von Kazbegi zu den prächtigen Tälern und schönen Wäldern mit einer Höhenunterschied von 500 m. Es führt Sie zur Gergeti-Dreifaltigkeitskirche, die sich auf einer Höhe von 2170 m befindet. Wenn das Wetter es erlaubt, können Sie einen Blick auf einen der höchsten Gletscher im Kaukasus werfen, den Berg Kazbegi (5047 m). Nach den Besuchen Rückkehr nach Tbilisi. Hotelunterkunft und Übernachtung im Hotel.",
            "Transfer zum Flughafen Tbilisi."
          ]
        }
      }
    },
    {
      "id": 3,
      "type": "cultural",
      "name": {
        "english": "Azerbaijan-Georgia",
        "italian": "Azerbaigian-Georgia",
        "spanish": "Azerbaiyán-Georgia",
        "french": "Azerbaïdjan-Géorgie",
        "german": "Aserbaidschan–Georgien"
      },
      "desc": {
        "english": "The Pearls of the Caucasus",
        "italian": "Le perle del Caucaso",
        "spanish": "Las Perlas del Cáucaso",
        "french": "Les Perles du Caucase",
        "german": "Die Perlen des Kaukasus"
      },
      "days": 8,
      "nights": 7,
      "imagelink": "tour4.svg",
      "tourProgram": {
        "headers": {
          "english": [
            "Day 1: Arrival in Azerbaijan",
            "Day 2: Baku – Gobustan (60 km)",
            "Day 3: Baku – Absheron (60 km)",
            "Day 4: Baku – Shamakhi – Sheki (300 km)",
            "Day 5: Sheki – Lagodekhi (110km) (Gateway to Georgia) – Tbilisi",
            "Day 6: Tbilisi",
            "Day 7: Tbilisi – Mtskheta – Gori – Uplistsikhe – Tbilisi",
            "Day 8: Georgia (Tbilisi) – Destination Country"
          ],
          "italian": [
            "Giorno 1: Arrivo in Azerbaijan",
            "Giorno 2: Baku – Gobustan (60 km)",
            "Giorno 3: Baku – Absheron (60 km)",
            "Giorno 4: Baku – Shamakhi – Sheki (300 km)",
            "Giorno 5: Sheki – Lagodekhi (110 km) (Confine con la Georgia) – Tbilisi",
            "Giorno 6: Tbilisi",
            "Giorno 7: Tbilisi – Mtskheta – Gori – Uplistsikhe – Tbilisi",
            "Giorno 8: Georgia (Tbilisi) – Rientro"
          ],
          "spanish": [
            "Día 1: Llegada a Azerbaiyán",
            "Día 2: Bakú – Gobustán (60 km)",
            "Día 3: Bakú – Absheron (60 km)",
            "Día 4: Bakú – Shamakhi – Sheki (300 km)",
            "Día 5: Sheki – Lagodekhi (110 km) (Frontera con Georgia) – Tiflis",
            "Día 6: Tiflis",
            "Día 7: Tiflis – Mtskheta – Gori – Uplistsikhe – Tiflis",
            "Día 8: Georgia (Tiflis) – País de Destino"
          ],
          "french": [
            "Jour 1 : Arrivée en Azerbaïdjan",
            "Jour 2 : Bakou – Gobustan (60 km)",
            "Jour 3 : Bakou – Absheron (60 km)",
            "Jour 4 : Bakou – Shamakhi – Sheki (300 km)",
            "Jour 5 : Sheki – Lagodekhi (110 km) (Passage vers la Géorgie) – Tbilissi",
            "Jour 6 : Tbilissi",
            "Jour 7 : Tbilissi – Mtskheta – Gori – Uplistsikhe – Tbilissi",
            "Jour 8 : Géorgie (Tbilissi) – Retour"
          ],
          "german": [
            "Tag 1: Ankunft in Aserbaidschan",
            "Tag 2: Baku – Gobustan (60 km)",
            "Tag 3: Baku – Absheron (60 km)",
            "Tag 4: Baku – Shamakhi – Sheki (300 km)",
            "Tag 5: Sheki – Lagodekhi (110 km) (Grenze zu Georgien) – Tiflis",
            "Tag 6: Tiflis",
            "Tag 7: Tiflis – Mzcheta – Gori – Uplistsikhe – Tiflis",
            "Tag 8: Georgien (Tiflis) – Rückreise"
          ]
        },
        "bodies": {
          "english": [
            "Pick up at the airport by  local guide; Transfer to the hotel (25 km); Overnight stay at the hotel.",
            "Breakfast at the hotel. Visit to the panoramic site, the highest point of Baku called the Alley of Martyrs (Upland Park during Soviet times). Here you can admire the beautiful bay of Baku which resembles that of Naples, the city with which it is twinned. Visit to the famous old city, passing in front of the elegant buildings of early 20th century built by wealthy Azerbaijani oil magnates. In the old city, visit to the several historical monuments, Shirvanshahs Palace, caravanserais, the remains of St. Bartholomew church, the old Hammam, the famous Maiden Tower and ancient mosques. Departure to Gobustan, protected area 60 km from Baku. It is the UNESCO heritage site, where there are more than 7000 rock paintings. Visit to the contemporary museum where there are explanations with the help of modern technology, as well as photos, videos, samples of the engraved stones. Acquaintance with the daily life of primitives, who lived thousand years ago, such as hunting, feeding and burial scenes. Visit to the Roman Stone engraved by the Roman soldiers BC. Continue to the rocks where there are several samples of rock art. Visit to the mud volcanoes, one of the natural beauties of Azerbaijan. There are more than a hundred volcanoes with different heights, which make a lunar effect and continuously erupt liquid and mud. Visit to Bibi-Heybat Mosque. Overnight stay at the hotel.",
            "Breakfast at the hotel. Visit to Absheron peninsula. Arrival at Atashgah – fire temple in Surakhani village, religious worship place of Zoroastrians. Visit to Mardakan Fortress. Visit to Mirmovsum Aga Mausoleum in Shuvelan village, famous for its gold and silver mirror decoration. Visit to Yanardag (burning mountain), one of the wonderful natural beauties of Azerbaijan. Return to Baku. Visit to beautiful Cultural Center designed by Zaha Hadid (*entrance fee is not included). The architecture of the building is impressive and futuristic. Visit to magnificent Azerbaijan National Carpet Museum. The building reminds a rolled carpet. Baku night excursion to the beautiful viewpoints. Overnight stay at the hotel. ",
            "Breakfast at the hotel. Departure to Sheki. Stop at the Diri Baba Mausoleum built between the rocks in 1402. Stop in Shamakhi, once the capital of the Shirvanshahs State. Visit to the oldest mosque in Azerbaijan. Visit to the impressive Yeddi Gumbaz mausoleum. Visit to the Orthodox Church in Nij village. Arrival in Sheki. Overnight stay.",
            "Breakfast at the hotel. Departure to Kish village, where you will visit the Paleo-Christian church built between 1st and 5th centuries during the era of the ancient kingdom of the Caucasian Albania. Visit to the beautiful Khan Palace, which is famous for its rich decorations, the Sheki House of Artisans, the magnificent Caravanserai. Departure to the border with Georgia. Arrival at the border at 17:00. Customs formalities, change of the guide and the means of transport. Transfer to Tbilisi. Hotel accommodation.",
            "Breakfast. Visit to the fascinating capital of Georgia. Today Tbilisi is an important industrial, commercial and sociocultural center. Strategically located at the crossroads between Europe and Asia, on the historic “Silk Road”. Visit to the most important viewpoints of the city: Metekhi church (13th century), Narikala Fortress (4th century, one of the oldest fortifications of the city), the Sulphur Baths, the Synagogue, the Sioni Cathedral and the Anchiskhati Basilica (6th century). Visit to the Archaeological Treasure of the National Museum of Georgia. Walk along Rustaveli Avenue of the 19th century, the city's heart, named after the great Georgian poet Shota Rustaveli (12th century). Here located Moorish-style Opera House, the Baroque-style Rustaveli Theatre, Viceroy’s Palace, the Parliament, numerous cafes, restaurants, stores of the most prestigious international fashion brands. Overnight stay at the hotel in Tbilisi.",
            "Breakfast. Departure to Mtskheta, the ancient capital and religious center of Georgia. Visit to the Jvari Church and the Svetitskhoveli Cathedral. Christ’s robe is believed to lie beneath the central nave. Both are the UNESCO heritage sites. Departure to Gori, the birthplace of Stalin. Short stop at the Stalin museum. Continue westwards to reach the picturesque rock town of Uplistsikhe, near Gori, one of the oldest settlements in the Caucasus. Founded in late Bronze Age and was one of the main political and religious centers of pre-Christian Kartli, with temples mainly dedicated to the sun goddess. Return to Tbilisi. Overnight stay at the hotel in Tbilisi.",
            "Transfer to the Tbilisi airport."
          ],
          "italian": [
            "Ritiro all'aeroporto da parte della guida locale; Trasferimento in hotel (25 km); Pernottamento in hotel.",
            "Colazione in hotel. Visita al sito panoramico, il punto più alto di Baku chiamato l'Allée des Martyrs (Parco Upland durante i tempi sovietici). Qui puoi ammirare la bellissima baia di Baku che somiglia a quella di Napoli, la città con cui è gemellata. Visita alla famosa città vecchia, passando davanti agli eleganti edifici dell'inizio del XX secolo costruiti da ricchi magnati petroliferi azeri. Nella città vecchia, visita a diversi monumenti storici, Palazzo degli Shirvanshahs, caravanserais, i resti della chiesa di San Bartolomeo, l'antico Hammam, la famosa Torre della Fanciulla e antiche moschee. Partenza per Gobustan, area protetta a 60 km da Baku. È il sito del patrimonio UNESCO, dove ci sono più di 7000 pitture rupestri. Visita al museo contemporaneo dove ci sono spiegazioni con l'aiuto della tecnologia moderna, oltre a foto, video, campioni di pietre incise. Conoscenza della vita quotidiana dei primitivi, che vivevano mille anni fa, come scene di caccia, alimentazione e sepoltura. Visita alla Pietra Romana incisa dai soldati romani a.C. Continuazione verso le rocce dove ci sono diversi esempi di arte rupestre. Visita ai vulcani di fango, una delle bellezze naturali dell'Azerbaigian. Ci sono più di una centinaia di vulcani con altezze diverse, che creano un effetto lunare ed eruttano continuamente liquido e fango. Visita alla Moschea Bibi-Heybat. Pernottamento in hotel.",
            "Colazione in hotel. Visita alla penisola di Absheron. Arrivo ad Atashgah – tempio del fuoco nel villaggio di Surakhani, luogo di culto religioso degli Zoroastriani. Visita alla Fortezza di Mardakan. Visita al Mausoleo Mirmovsum Aga nel villaggio di Shuvelan, famoso per le sue decorazioni in oro e argento. Visita a Yanardag (montagna ardente), una delle meravigliose bellezze naturali dell'Azerbaigian. Ritorno a Baku. Visita al bellissimo Centro Culturale progettato da Zaha Hadid (*il prezzo di ingresso non è incluso). L'architettura dell'edificio è impressionante e futuristica. Visita al magnifico Museo Nazionale del Tappeto dell'Azerbaigian. L'edificio ricorda un tappeto arrotolato. Escursione notturna a Baku per i bei punti panoramici. Pernottamento in hotel.",
            "Colazione in hotel. Partenza per Sheki. Sosta al Mausoleo Diri Baba costruito tra le rocce nel 1402. Sosta a Shamakhi, una volta capitale dello Stato degli Shirvanshahs. Visita alla moschea più antica dell'Azerbaigian. Visita al impressionante Mausoleo Yeddi Gumbaz. Visita alla Chiesa Ortodossa nel villaggio di Nij. Arrivo a Sheki. Pernottamento.",
            "Colazione in hotel. Partenza per il villaggio di Kish, dove visiterai la chiesa paleo-cristiana costruita tra il 1° e il 5° secolo durante l'era dell'antico regno dell'Albania Caucasica. Visita al bellissimo Palazzo Khan, famoso per le sue ricche decorazioni, alla Casa degli Artigiani di Sheki, al magnifico Caravanserai. Partenza verso il confine con la Georgia. Arrivo al confine alle 17:00. Formalità doganali, cambio della guida e dei mezzi di trasporto. Trasferimento a Tbilisi. Pernottamento in hotel.",
            "Colazione. Visita alla affascinante capitale della Georgia. Oggi Tbilisi è un importante centro industriale, commerciale e socioculturale. Strategicamente situata all'incrocio tra Europa e Asia, sulla storica “Via della Seta”. Visita ai punti panoramici più importanti della città: Chiesa Metekhi (13° secolo), Fortezza Narikala (4° secolo, una delle più antiche fortificazioni della città), i Bagni del Zolfo, la Sinagoga, la Cattedrale Sioni e la Basilica Anchiskhati (6° secolo). Visita al Tesoro Archeologico del Museo Nazionale della Georgia. Passeggiata lungo l'Avenue Rustaveli del 19° secolo, il cuore della città, nominata in onore del grande poeta georgiano Shota Rustaveli (12° secolo). Qui si trovano l'Opera in stile moresco, il Teatro Rustaveli in stile barocco, il Palazzo del Vicereame, il Parlamento, numerosi caffè, ristoranti, negozi delle marche di moda internazionali più prestigiose. Pernottamento in hotel a Tbilisi.",
            "Colazione. Partenza per Mtskheta, l'antica capitale e centro religioso della Georgia. Visita alla Chiesa Jvari e alla Cattedrale Svetitskhoveli. Si ritiene che la veste di Cristo riposi sotto la navata centrale. Entrambi sono siti del patrimonio UNESCO. Partenza per Gori, luogo di nascita di Stalin. Breve sosta al museo di Stalin. Continuazione verso ovest per raggiungere la pittoresca città rocciosa di Uplistsikhe, vicino a Gori, uno degli insediamenti più antichi del Caucaso. Fondata nell'epoca del tardo Bronzo e fu uno dei principali centri politici e religiosi della Kartli pre-cristiana, con templi principalmente dedicati alla dea del sole. Ritorno a Tbilisi. Pernottamento in hotel a Tbilisi.",
            "Trasferimento all'aeroporto di Tbilisi."
          ],
          "spanish": [
            "Recogida en el aeropuerto por parte del guía local; Traslado al hotel (25 km); Noche en el hotel.",
            "Desayuno en el hotel. Visita al sitio panorámico, el punto más alto de Bakú llamado el Callejón de los Mártires (Parque Upland durante la época soviética). Aquí puedes admirar la hermosa bahía de Bakú que se asemeja a la de Nápoles, la ciudad con la que está hermanada. Visita a la famosa ciudad vieja, pasando frente a los elegantes edificios de principios del siglo XX construidos por ricos magnates petroleros azerbaiyanos. En la ciudad vieja, visita a varios monumentos históricos, Palacio de los Shirvanshahs, caravanserais, los restos de la iglesia de San Bartolomé, el antiguo Hammam, la famosa Torre de la Doncella y antiguas mezquitas. Partida hacia Gobustan, área protegida a 60 km de Bakú. Es el sitio del patrimonio de la UNESCO, donde hay más de 7000 pinturas rupestres. Visita al museo contemporáneo donde hay explicaciones con la ayuda de la tecnología moderna, así como fotos, videos, muestras de las piedras grabadas. Conocimiento de la vida diaria de los primitivos, que vivieron hace mil años, como escenas de caza, alimentación y entierro. Visita a la Piedra Romana grabada por los soldados romanos a.C. Continuar hacia las rocas donde hay varias muestras de arte rupestre. Visita a los volcanes de barro, una de las bellezas naturales de Azerbaiyán. Hay más de cien volcanes con diferentes alturas, que crean un efecto lunar y continuamente erupcionan líquido y barro. Visita a la Mezquita Bibi-Heybat. Noche en el hotel.",
            "Desayuno en el hotel. Visita a la península de Absheron. Llegada a Atashgah – templo de fuego en el pueblo de Surakhani, lugar de culto religioso de los zoroastrianos. Visita a la Fortaleza de Mardakan. Visita al Mausoleo Mirmovsum Aga en el pueblo de Shuvelan, famoso por su decoración con espejos de oro y plata. Visita a Yanardag (montaña ardiente), una de las maravillosas bellezas naturales de Azerbaiyán. Regreso a Bakú. Visita al hermoso Centro Cultural diseñado por Zaha Hadid (*el precio de la entrada no está incluido). La arquitectura del edificio es impresionante y futurista. Visita al magnífico Museo Nacional del Tapiz de Azerbaiyán. El edificio recuerda a una alfombra enrollada. Excursión nocturna en Bakú a los hermosos miradores. Noche en el hotel.",
            "Desayuno en el hotel. Salida hacia Sheki. Parada en el Mausoleo Diri Baba construido entre las rocas en 1402. Parada en Shamakhi, una vez capital del Estado de los Shirvanshahs. Visita a la mezquita más antigua de Azerbaiyán. Visita al impresionante mausoleo Yeddi Gumbaz. Visita a la Iglesia Ortodoxa en el pueblo de Nij. Llegada a Sheki. Noche en el hotel.",
            "Desayuno en el hotel. Salida hacia el pueblo de Kish, donde visitarás la iglesia paleo-cristiana construida entre los siglos I y V durante la era del antiguo reino de Albania Caucásica. Visita al hermoso Palacio Khan, famoso por sus ricas decoraciones, la Casa de Artesanos de Sheki, el magnífico Caravanserai. Salida hacia la frontera con Georgia. Llegada a la frontera a las 17:00. Formalidades aduaneras, cambio de guía y medios de transporte. Traslado a Tbilisi. Alojamiento en hotel.",
            "Desayuno. Visita a la fascinante capital de Georgia. Hoy Tbilisi es un importante centro industrial, comercial y sociocultural. Estratégicamente ubicada en el cruce entre Europa y Asia, en la histórica “Ruta de la Seda”. Visita a los puntos panorámicos más importantes de la ciudad: iglesia Metekhi (13° siglo), Fortaleza Narikala (4° siglo, una de las fortificaciones más antiguas de la ciudad), los Baños de Azufre, la Sinagoga, la Catedral Sioni y la Basílica Anchiskhati (6° siglo). Visita al Tesoro Arqueológico del Museo Nacional de Georgia. Paseo por la Avenida Rustaveli del siglo XIX, el corazón de la ciudad, nombrada en honor al gran poeta georgiano Shota Rustaveli (12° siglo). Aquí se encuentran la Ópera de estilo morisco, el Teatro Rustaveli de estilo barroco, el Palacio del Virrey, el Parlamento, numerosos cafés, restaurantes, tiendas de las marcas de moda internacionales más prestigiosas. Noche en el hotel en Tbilisi.",
            "Desayuno. Salida hacia Mtskheta, la antigua capital y centro religioso de Georgia. Visita a la Iglesia Jvari y a la Catedral Svetitskhoveli. Se cree que la túnica de Cristo yace debajo de la nave central. Ambos son sitios del patrimonio de la UNESCO. Salida hacia Gori, lugar de nacimiento de Stalin. Breve parada en el museo de Stalin. Continuar hacia el oeste para llegar a la pintoresca ciudad rocosa de Uplistsikhe, cerca de Gori, uno de los asentamientos más antiguos del Cáucaso. Fundada en la Edad de Bronce tardía y fue uno de los principales centros políticos y religiosos de Kartli pre-cristiana, con templos principalmente dedicados a la diosa del sol. Regreso a Tbilisi. Noche en el hotel en Tbilisi.",
            "Traslado al aeropuerto de Tbilisi."
          ],
          "french": [
            "Récupération à l'aéroport par le guide local ; Transfert à l'hôtel (25 km) ; Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Visite du site panoramique, le point le plus élevé de Bakou appelé l’Allée des Martyrs (Parc Upland pendant les temps soviétiques). Ici, vous pouvez admirer la belle baie de Bakou qui ressemble à celle de Naples, la ville jumelée avec laquelle elle est associée. Visite de la célèbre vieille ville, en passant devant les élégants bâtiments du début du XXe siècle construits par les riches magnats pétroliers azerbaïdjanais. Dans la vieille ville, visite de plusieurs monuments historiques, Palais des Shirvanshahs, caravanserais, les restes de l'église Saint-Barthélemy, l'ancien Hammam, la célèbre Tour de la Jeune Fille et les anciennes mosquées. Départ pour Gobustan, zone protégée à 60 km de Bakou. C'est le site du patrimoine de l'UNESCO, où il y a plus de 7000 peintures rupestres. Visite du musée contemporain où il y a des explications avec l'aide de la technologie moderne, ainsi que des photos, des vidéos, des échantillons des pierres gravées. Connaissance de la vie quotidienne des primitifs, qui vivaient il y a mille ans, comme les scènes de chasse, d'alimentation et d'enterrement. Visite de la Pierre Romaine gravée par les soldats romains a.C. Continuer vers les rochers où il y a plusieurs exemples d'art rupestre. Visite des volcans de boue, une des beautés naturelles de l'Azerbaïdjan. Il y a plus d'une centaine de volcans avec des hauteurs différentes, qui créent un effet lunaire et éruptent continuellement du liquide et de la boue. Visite de la Mosquée Bibi-Heybat. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Visite de la péninsule d'Absheron. Arrivée à Atashgah – temple du feu dans le village de Surakhani, lieu de culte religieux des Zoroastriens. Visite de la Forteresse de Mardakan. Visite du Mausolée Mirmovsum Aga dans le village de Shuvelan, célèbre pour sa décoration en miroir d'or et d'argent. Visite de Yanardag (montagne brûlante), une des merveilleuses beautés naturelles de l'Azerbaïdjan. Retour à Bakou. Visite du magnifique Centre Culturel conçu par Zaha Hadid (*le prix d'entrée n'est pas inclus). L'architecture du bâtiment est impressionnante et futuriste. Visite du magnifique Musée National du Tapis d'Azerbaïdjan. Le bâtiment rappelle un tapis roulé. Excursion nocturne à Bakou vers les beaux points de vue. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Départ pour Sheki. Arrêt au Mausolée Diri Baba construit entre les rochers en 1402. Arrêt à Shamakhi, autrefois capitale de l'État des Shirvanshahs. Visite de la plus ancienne mosquée d'Azerbaïdjan. Visite du mausolée impressionnant Yeddi Gumbaz. Visite de l'Église Orthodoxe dans le village de Nij. Arrivée à Sheki. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Départ pour le village de Kish, où vous visiterez l'église paléo-chrétienne construite entre le 1er et le 5e siècle pendant l'ère de l'ancien royaume de l'Albanie Caucasienne. Visite du magnifique Palais Khan, célèbre pour ses riches décorations, de la Maison des Artisans de Sheki, du magnifique Caravanserai. Départ vers la frontière avec la Géorgie. Arrivée à la frontière à 17:00. Formalités douanières, changement de guide et des moyens de transport. Transfert à Tbilissi. Hébergement à l'hôtel.",
            "Petit déjeuner. Visite de la fascinante capitale de Géorgie. Aujourd'hui, Tbilissi est un important centre industriel, commercial et socioculturel. Stratégiquement située à la croisée des chemins entre l'Europe et l'Asie, sur l'historique « Route de la Soie ». Visite des points panoramiques les plus importants de la ville : église Metekhi (13e siècle), Forteresse Narikala (4e siècle, l'une des plus anciennes fortifications de la ville), les Bains du Soufre, la Synagogue, la Cathédrale Sioni et la Basilique Anchiskhati (6e siècle). Visite au Trésor Archéologique du Musée National de Géorgie. Promenade le long de l'Avenue Rustaveli du 19e siècle, le cœur de la ville, nommée en l'honneur du grand poète géorgien Shota Rustaveli (12e siècle). Ici se trouvent l'Opéra de style mauresque, le Théâtre Rustaveli de style baroque, le Palais du Vice-roi, le Parlement, de nombreux cafés, restaurants, boutiques des marques de mode internationales les plus prestigieuses. Nuit à l'hôtel à Tbilissi.",
            "Petit déjeuner. Départ pour Mtskheta, l'ancienne capitale et centre religieux de la Géorgie. Visite de l'église Jvari et de la Cathédrale Svetitskhoveli. On croit que la tunique du Christ repose sous la nef centrale. Les deux sont des sites du patrimoine de l'UNESCO. Départ pour Gori, lieu de naissance de Staline. Brève halte au musée de Staline. Continuation vers l'ouest pour atteindre la pittoresque ville rocheuse d'Uplistsikhe, près de Gori, l'un des établissements les plus anciens du Caucase. Fondée à la fin de l'âge du Bronze et fut l'un des principaux centres politiques et religieux de Kartli pré-chrétienne, avec des temples principalement dédiés à la déesse du soleil. Retour à Tbilissi. Nuit à l'hôtel à Tbilissi.",
            "Transfert à l'aéroport de Tbilissi."
          ],
          "german": [
            "Abholung am Flughafen durch den örtlichen Reiseführer; Transfer zum Hotel (25 km); Übernachtung im Hotel.",
            "Frühstück im Hotel. Besuch des Panoramaorts, dem höchsten Punkt von Baku, der Märtyrerallee genannt (Upland Park während der Sowjetzeit). Hier können Sie die schöne Bucht von Baku bewundern, die der von Neapel ähnelt, der Stadt, mit der sie verwandt ist. Besuch der berühmten Altstadt, vorbei an den eleganten Gebäuden des frühen 20. Jahrhunderts, die von wohlhabenden aserbaidschanischen Öl-Magnaten erbaut wurden. In der Altstadt Besuch mehrerer historischer Denkmäler, Shirvanshahs-Palast, caravanserais, die Überreste der St. Bartholomäus-Kirche, das alte Hammam, der berühmte Jungfrauenturm und alte Moscheen. Abfahrt nach Gobustan, geschützte Zone 60 km von Baku entfernt. Es ist die UNESCO-Welterbestätte, wo es mehr als 7000 Felszeichnungen gibt. Besuch des zeitgenössischen Museums, wo es Erklärungen mit Hilfe moderner Technologie gibt, sowie Fotos, Videos, Proben der gravierten Steine. Bekanntschaft mit dem täglichen Leben der Urmenschen, die vor tausend Jahren lebten, wie Jagd-, Fütterungs- und Begräbnisszenen. Besuch des Römischen Steins, graviert von den römischen Soldaten v.Chr. Weiterfahrt zu den Felsen, wo es mehrere Beispiele für Felskunst gibt. Besuch der Schlammvulkane, eine der natürlichen Schönheiten Aserbaidschans. Es gibt mehr als hundert Vulkane mit unterschiedlichen Höhen, die einen mondähnlichen Effekt erzeugen und ständig Flüssigkeit und Schlamm ausbrechen. Besuch der Moschee Bibi-Heybat. Übernachtung im Hotel.",
            "Frühstück im Hotel. Besuch der Absheron-Halbinsel. Ankunft in Atashgah – Feuertempel im Dorf Surakhani, religiöser Gebetsort der Zoroastriens. Besuch der Festung Mardakan. Besuch des Mausoleums Mirmovsum Aga im Dorf Shuvelan, berühmt für seine goldenen und silbernen Spiegeldekorationen. Besuch von Yanardag (brennende Berg), eine der wunderbaren Naturwunder Aserbaidschans. Rückkehr nach Baku. Besuch des schönen Kulturzentrums, entworfen von Zaha Hadid (*Eintrittspreis ist nicht inbegriffen). Die Architektur des Gebäudes ist beeindruckend und futuristisch. Besuch des prächtigen Nationalen Teppichmuseums von Aserbaidschan. Das Gebäude erinnert an einen gerollten Teppich. Nachtetour in Baku zu den schönen Aussichtspunkten. Übernachtung im Hotel.",
            "Frühstück im Hotel. Abfahrt nach Sheki. Halt am Mausoleum Diri Baba, das 1402 zwischen den Felsen erbaut wurde. Halt in Shamakhi, einst Hauptstadt des Shirvanshahs-Staates. Besuch der ältesten Moschee in Aserbaidschan. Besuch des beeindruckenden Yeddi Gumbaz-Mausoleums. Besuch der Orthodoxen Kirche im Dorf Nij. Ankunft in Sheki. Übernachtung im Hotel.",
            "Frühstück im Hotel. Abfahrt zum Dorf Kish, wo Sie die paläochristliche Kirche besuchen werden, die zwischen dem 1. und 5. Jahrhundert während der Ära des alten Königreichs der Kaukasischen Albanien erbaut wurde. Besuch des schönen Khan-Palastes, der berühmt für seine reichen Dekorationen ist, des Sheki House of Artisans, des prächtigen Caravanserai. Abfahrt zur Grenze mit Georgien. Ankunft an der Grenze um 17:00 Uhr. Zollformalitäten, Wechsel des Guides und der Transportmittel. Transfer nach Tbilisi. Hotelunterkunft.",
            "Frühstück. Besuch der faszinierenden Hauptstadt Georgiens. Heute ist Tbilisi ein wichtiges Industrie-, Handels- und soziokulturelles Zentrum. Strategisch an der Kreuzung zwischen Europa und Asien gelegen, auf der historischen „Seidenstraße“. Besuch der wichtigsten Aussichtspunkte der Stadt: Metekhi-Kirche (13. Jahrhundert), Narikala-Festung (4. Jahrhundert, eine der ältesten Befestigungen der Stadt), die Sulphur-Bäder, die Synagoge, die Sioni-Kathedrale und die Anchiskhati-Basilika (6. Jahrhundert). Besuch des archäologischen Schatzes des Nationalmuseums von Georgien. Spaziergang entlang der Rustaveli Avenue des 19. Jahrhunderts, das Herz der Stadt, benannt nach dem großen georgischen Dichter Shota Rustaveli (12. Jahrhundert). Hier befinden sich das Opernhaus im maurischen Stil, das Rustaveli-Theater im barocken Stil, der Vizekönigspalast, das Parlament, zahlreiche Cafés, Restaurants, Geschäfte der renommiertesten internationalen Modemarken. Übernachtung im Hotel in Tbilisi.",
            "Frühstück. Abfahrt nach Mtskheta, die alte Hauptstadt und religiöse Zentrum Georgiens. Besuch der Jvari-Kirche und der Svetitskhoveli-Kathedrale. Christi Gewand soll unter der zentralen Nave liegen. Beide sind UNESCO-Welterbestätten. Abfahrt nach Gori, Geburtsort Stalins. Kurzer Stopp im Stalin-Museum. Weiterfahrt nach Westen, um die malerische Felsenstadt Uplistsikhe in der Nähe von Gori zu erreichen, eine der ältesten Siedlungen im Kaukasus. Gegründet in der späten Bronzezeit und eines der wichtigsten politischen und religiösen Zentren des vorchristlichen Kartli, mit Tempeln hauptsächlich der Sonnengöttin gewidmet. Rückkehr nach Tbilisi. Übernachtung im Hotel in Tbilisi.",
            "Trasfer zum Flughafen Tbilisi."
          ]
        }
      }
    },
    {
      "id": 4,
      "type": "eco",
      "name": {
        "english": "Azerbaijan",
        "italian": "Azerbaigian",
        "spanish": "Azerbaiyán",
        "french": "Azerbaïdjan",
        "german": "Aserbaidschan"
      },
      "desc": {
        "english": "The Mountain Villages",
        "italian": "I villaggi di montagna",
        "spanish": "Los pueblos de montaña",
        "french": "Les villages de montagne",
        "german": "Die Bergdörfer"
      },
      "days": 8,
      "nights": 7,
      "imagelink": "tour5.svg",
      "tourProgram": {
        "headers": {
          "english": [
            "Day 1: Flight to Baku",
            "Day 2: Baku - Gobustan (60 km)",
            "Day 3: Baku - Guba - Yukhari Khanagah - Girdah - Daligaya (170 km)",
            "Day 4: Daligaya – Sohub – Adur",
            "Day 5: Adur – Haput",
            "Day 6: Haput – Khinalig",
            "Day 7: Khinalig – Guba – Baku",
            "Day 8: Azerbaijan (Baku) – Destination Country"
          ],
          "italian": [
            "Giorno 1: Volo per Baku",
            "Giorno 2: Baku - Gobustan (60 km)",
            "Giorno 3: Baku - Guba - Yukhari Khanagah - Girdah - Daligaya (170 km)",
            "Giorno 4: Daligaya – Sohub – Adur",
            "Giorno 5: Adur – Haput",
            "Giorno 6: Haput – Khinalig",
            "Giorno 7: Khinalig – Guba – Baku",
            "Giorno 8: Azerbaijan (Baku) – Destinazione finale"
          ],
          "spanish": [
            "Día 1: Vuelo a Bakú",
            "Día 2: Bakú - Gobustán (60 km)",
            "Día 3: Bakú - Guba - Yukhari Khanagah - Girdah - Daligaya (170 km)",
            "Día 4: Daligaya – Sohub – Adur",
            "Día 5: Adur – Haput",
            "Día 6: Haput – Khinalig",
            "Día 7: Khinalig – Guba – Bakú",
            "Día 8: Azerbaiyán (Bakú) – País de Destino"
          ],
          "french": [
            "Jour 1 : Vol vers Bakou",
            "Jour 2 : Bakou - Gobustan (60 km)",
            "Jour 3 : Bakou - Guba - Yukhari Khanagah - Girdah - Daligaya (170 km)",
            "Jour 4 : Daligaya – Sohub – Adur",
            "Jour 5 : Adur – Haput",
            "Jour 6 : Haput – Khinalig",
            "Jour 7 : Khinalig – Guba – Bakou",
            "Jour 8 : Azerbaïdjan (Bakou) – Destination finale"
          ],
          "german": [
            "Tag 1: Flug nach Baku",
            "Tag 2: Baku - Gobustan (60 km)",
            "Tag 3: Baku - Guba - Yukhari Khanagah - Girdah - Daligaya (170 km)",
            "Tag 4: Daligaya – Sohub – Adur",
            "Tag 5: Adur – Haput",
            "Tag 6: Haput – Khinalig",
            "Tag 7: Khinalig – Guba – Baku",
            "Tag 8: Aserbaidschan (Baku) – Zielland"
          ]
        },
        "bodies": {
          "english": [
            "Pick up at the airport by local guide. Transfer to the hotel (25 km). Overnight stay at the hotel.",
            "Breakfast at the hotel. Visit to the panoramic site, the highest point of Baku called the Alley of Martyrs (Upland Park during Soviet times). Here you can admire the beautiful bay of Baku which resembles that of Naples, the city with which it is twinned. Visit to the famous old city, passing in front of the elegant buildings of early 20th century built by wealthy Azerbaijani oil magnates. In the old city, visit to the several historical monuments, Shirvanshahs Palace, caravanserais, the remains of St. Bartholomew church, the old Hammam, the famous Maiden Tower and ancient mosques. Departure to Gobustan, protected area 60 km from Baku. It is the UNESCO heritage site, where there are more than 7000 rock paintings. Visit to the contemporary museum where there are explanations with the help of modern technology, as well as photos, videos, samples of the engraved stones. Acquaintance with the daily life of primitives, who lived thousand years ago, such as hunting, feeding and burial scenes. Visit to the Roman Stone engraved by the Roman soldiers BC. Continue to the rocks where there are several samples of rock art. Visit to the mud volcanoes, one of the natural beauties of Azerbaijan. There are more than a hundred volcanoes with different heights, which make a lunar effect and continuously erupt liquid and mud. Visit to Bibi-Heybat Mosque. Overnight stay at the hotel.",
            "Breakfast at the hotel. Departure to Guba, the district located in the north of Azerbaijan. Arrival in Yukhari Khanagah village (at: 860 m). Tea break and preparation for trekking. Start of the trekking tour. Arrival in Girdah village after 3 km walking (at: 1200 m). Lunch break near Girdah waterfall. Departure to Daligaya village (at: 1740 m). Arrival at villager's house. Overnight stay.",
            "Wake up early in the morning. Breakfast. Start towards the village of Sohub greeting Daligaya village from another point. Passing through Qarachay Canyon, you reach the Sohub Tower (XI-XII c.), admiring beautiful landscapes. Lunch in Sohub village (at: 1680 m). Free time. Tour to Adur village with the mountain cars (at: 1900 m). Walking in the village. Free time. Overnight stay at a villager’s house.",
            "Wake up early in the morning. Breakfast. Departure to Haput village (height: 1925 m). On the way to Dovshangala Peak (2780 m) you will see valleys, villages and mountain rivers. After passing through the plains and seeing sheep flock, we arrive at a shepherd's tent waiting for us for Continuation of the journey after the lunch made by a shepherd. Arrival in Haput village. Free time. Overnight stay at a villager's house.",
            "Wake up early in the morning. Breakfast. View of Shahdagh and Qizilqaya plateau. Departure from Haput village to Khinalig village. Free time on the mountain pass. Arrival in Khinalig village (2200 m) in the afternoon. Khinalig is one of the most remote and highest villages in the Caucasus, offering an impressive visit every time. With its inaccessibility, unique language, architectural appearance and particular culture, the village attracts tourists and travelers. Visit to Khinaligh History Museum. Overnight stay at a villager’s house.",
            "Breakfast. End of the trekking tour. Departure to Guba with minivan. On the way, view of particular rocks of the mountains. Arrival in Guba. Visit to the Red Town (Krasnaya Sloboda), largest quarter of mountain Jews in Azerbaijan. Visit to the synagogue of 19th century. Departure to Baku. On the way, small stop to see the candy-cane mountains in the Khizi district. Arrival in Baku. Excursion to the most beautiful viewpoints of Baku city. Overnight stay at the hotel.",
            "Transfer to the airport."
          ],
          "italian": [
            "Ritiro all'aeroporto da parte della guida locale. Trasferimento in hotel (25 km). Pernottamento in hotel.",
            "Colazione in hotel. Visita al sito panoramico, il punto più alto di Baku chiamato l'Allée des Martyrs (Parco Upland durante i tempi sovietici). Qui puoi ammirare la bellissima baia di Baku che somiglia a quella di Napoli, la città con cui è gemellata. Visita alla famosa città vecchia, passando davanti agli eleganti edifici dell'inizio del XX secolo costruiti da ricchi magnati petroliferi azeri. Nella città vecchia, visita a diversi monumenti storici, Palazzo degli Shirvanshahs, caravanserais, i resti della chiesa di San Bartolomeo, l'antico Hammam, la famosa Torre della Fanciulla e antiche moschee. Partenza per Gobustan, area protetta a 60 km da Baku. È il sito del patrimonio UNESCO, dove ci sono più di 7000 pitture rupestri. Visita al museo contemporaneo dove ci sono spiegazioni con l'aiuto della tecnologia moderna, oltre a foto, video, campioni di pietre incise. Conoscenza della vita quotidiana dei primitivi, che vivevano mille anni fa, come scene di caccia, alimentazione e sepoltura. Visita alla Pietra Romana incisa dai soldati romani a.C. Continuazione verso le rocce dove ci sono diversi esempi di arte rupestre. Visita ai vulcani di fango, una delle bellezze naturali dell'Azerbaigian. Ci sono più di una centinaia di vulcani con altezze diverse, che creano un effetto lunare ed eruttano continuamente liquido e fango. Visita alla Moschea Bibi-Heybat. Pernottamento in hotel.",
            "Colazione in hotel. Partenza per Guba, il distretto situato nel nord dell'Azerbaigian. Arrivo nel villaggio di Yukhari Khanagah (a 860 m). Pausa tè e preparazione per il trekking. Inizio del tour trekking. Arrivo nel villaggio di Girdah dopo 3 km di camminata (a 1200 m). Pausa pranzo vicino alla cascata di Girdah. Partenza per il villaggio di Daligaya (a 1740 m). Arrivo presso la casa di un abitante del villaggio. Pernottamento.",
            "Svegliarsi presto al mattino. Colazione. Inizio verso il villaggio di Sohub salutando il villaggio di Daligaya da un altro punto. Attraversando il Canyon di Qarachay, si raggiunge la Torre di Sohub (XI-XII secolo), ammirando i bellissimi paesaggi. Pranzo nel villaggio di Sohub (a 1680 m). Tempo libero. Tour al villaggio di Adur con le mountain cars (a 1900 m). Passeggiata nel villaggio. Tempo libero. Pernottamento presso la casa di un abitante del villaggio.",
            "Svegliarsi presto al mattino. Colazione. Partenza per il villaggio di Haput (altitudine: 1925 m). Sulla strada verso il Picco Dovshangala (2780 m) vedrai valli, villaggi e fiumi di montagna. Dopo aver attraversato le pianure e aver visto greggi di pecore, arriviamo alla tenda di un pastore che ci attende per la continuazione del viaggio dopo il pranzo preparato da un pastore. Arrivo al villaggio di Haput. Tempo libero. Pernottamento presso la casa di un abitante del villaggio.",
            "Svegliarsi presto al mattino. Colazione. Vista del plateau di Shahdagh e Qizilqaya. Partenza dal villaggio di Haput verso il villaggio di Khinalig. Tempo libero sul passo di montagna. Arrivo al villaggio di Khinalig (2200 m) nel pomeriggio. Khinalig è uno dei villaggi più remoti e alti del Caucaso, offrendo una visita impressionante ogni volta. Con la sua inaccessibilità, lingua unica, aspetto architettonico e cultura particolare, il villaggio attrae turisti e viaggiatori. Visita al Museo di Storia di Khinaligh. Pernottamento presso la casa di un abitante del villaggio.",
            "Colazione. Fine del tour trekking. Partenza per Guba in minivan. Sulla strada, vista di formazioni rocciose particolari delle montagne. Arrivo a Guba. Visita a Red Town (Krasnaya Sloboda), il più grande quartiere di ebrei di montagna in Azerbaigian. Visita alla sinagoga del XIX secolo. Partenza per Bakú. Sulla strada, piccola sosta per vedere le montagne a bastoncini di caramelo nel distretto di Khizi. Arrivo a Bakú. Escursione ai punti panoramici più belli della città di Bakú. Pernottamento in hotel.",
            "Trasferimento all'aeroporto."
          ],
          "spanish": [
            "Recogida en el aeropuerto por parte del guía local. Traslado al hotel (25 km). Noche en el hotel.",
            "Desayuno en el hotel. Visita al sitio panorámico, el punto más alto de Bakú llamado el Callejón de los Mártires (Parque Upland durante la época soviética). Aquí puedes admirar la hermosa bahía de Bakú que se asemeja a la de Nápoles, la ciudad con la que está hermanada. Visita a la famosa ciudad vieja, pasando frente a los elegantes edificios de principios del siglo XX construidos por ricos magnates petroleros azerbaiyanos. En la ciudad vieja, visita a varios monumentos históricos, Palacio de los Shirvanshahs, caravanserais, los restos de la iglesia de San Bartolomé, el antiguo Hammam, la famosa Torre de la Doncella y antiguas mezquitas. Partida hacia Gobustan, área protegida a 60 km de Bakú. Es el sitio del patrimonio de la UNESCO, donde hay más de 7000 pinturas rupestres. Visita al museo contemporáneo donde hay explicaciones con la ayuda de la tecnología moderna, así como fotos, videos, muestras de las piedras grabadas. Conocimiento de la vida diaria de los primitivos, que vivieron hace mil años, como escenas de caza, alimentación y entierro. Visita a la Piedra Romana grabada por los soldados romanos a.C. Continuar hacia las rocas donde hay varias muestras de arte rupestre. Visita a los volcanes de barro, una de las bellezas naturales de Azerbaiyán. Hay más de cien volcanes con diferentes alturas, que crean un efecto lunar y continuamente erupcionan líquido y barro. Visita a la Mezquita Bibi-Heybat. Noche en el hotel.",
            "Desayuno en el hotel. Salida hacia Guba, el distrito ubicado en el norte de Azerbaiyán. Llegada al pueblo de Yukhari Khanagah (a 860 m). Pausa para el té y preparación para el trekking. Inicio del tour de trekking. Llegada al pueblo de Girdah después de caminar 3 km (a 1200 m). Pausa para el almuerzo cerca de la cascada de Girdah. Salida hacia el pueblo de Daligaya (a 1740 m). Llegada a la casa de un habitante del pueblo. Noche en el hotel.",
            "Sueñarse temprano en la mañana. Desayuno. Comienzo hacia el pueblo de Sohub saludando al pueblo de Daligaya desde otro punto. Pasando por el Cañón Qarachay, se llega a la Torre Sohub (XI-XII siglo), admirando hermosos paisajes. Almuerzo en el pueblo de Sohub (a 1680 m). Tiempo libre. Tour al pueblo de Adur con los mountain cars (a 1900 m). Caminata en el pueblo. Tiempo libre. Noche en la casa de un habitante del pueblo.",
            "Sueñarse temprano en la mañana. Desayuno. Salida hacia el pueblo de Haput (altitud: 1925 m). En el camino hacia el Pico Dovshangala (2780 m) verás valles, pueblos y ríos de montaña. Después de pasar por las llanuras y ver rebaños de ovejas, llegamos a la tienda de un pastor que nos espera para la continuación del viaje después del almuerzo preparado por un pastor. Llegada al pueblo de Haput. Tiempo libre. Noche en la casa de un habitante del pueblo.",
            "Sueñarse temprano en la mañana. Desayuno. Vista del plateau Shahdagh y Qizilqaya. Salida del pueblo de Haput hacia el pueblo de Khinalig. Tiempo libre en el paso de montaña. Llegada al pueblo de Khinalig (2200 m) en la tarde. Khinalig es uno de los pueblos más remotos y altos del Cáucaso, ofreciendo una visita impresionante cada vez. Con su inaccesibilidad, idioma único, apariencia arquitectónica y cultura particular, el pueblo atrae a turistas y viajeros. Visita al Museo de Historia de Khinaligh. Noche en la casa de un habitante del pueblo.",
            "Desayuno. Fin del tour de trekking. Salida hacia Guba en minivan. En el camino, vista de formaciones rocosas particulares de las montañas. Llegada a Guba. Visita a Red Town (Krasnaya Sloboda), el barrio más grande de judíos de montaña en Azerbaiyán. Visita a la sinagoga del siglo XIX. Salida hacia Bakú. En el camino, pequeña parada para ver las montañas a rayas de caramelo en el distrito de Khizi. Llegada a Bakú. Excursión a los puntos panorámicos más hermosos de la ciudad de Bakú. Noche en el hotel.",
            "Traslado al aeropuerto."
          ],
          "french": [
            "Récupération à l'aéroport par le guide local. Transfert à l'hôtel (25 km). Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Visite du site panoramique, le point le plus élevé de Bakou appelé l’Allée des Martyrs (Parc Upland pendant les temps soviétiques). Ici, vous pouvez admirer la belle baie de Bakou qui ressemble à celle de Naples, la ville jumelée avec laquelle elle est associée. Visite de la célèbre vieille ville, en passant devant les élégants bâtiments du début du XXe siècle construits par les riches magnats pétroliers azerbaïdjanais. Dans la vieille ville, visite de plusieurs monuments historiques, Palais des Shirvanshahs, caravanserais, les restes de l'église Saint-Barthélemy, l'ancien Hammam, la célèbre Tour de la Jeune Fille et les anciennes mosquées. Départ pour Gobustan, zone protégée à 60 km de Bakou. C'est le site du patrimoine de l'UNESCO, où il y a plus de 7000 peintures rupestres. Visite du musée contemporain où il y a des explications avec l'aide de la technologie moderne, ainsi que des photos, des vidéos, des échantillons des pierres gravées. Connaissance de la vie quotidienne des primitifs, qui vivaient il y a mille ans, comme les scènes de chasse, d'alimentation et d'enterrement. Visite de la Pierre Romaine gravée par les soldats romains a.C. Continuer vers les rochers où il y a plusieurs exemples d'art rupestre. Visite des volcans de boue, une des beautés naturelles de l'Azerbaïdjan. Il y a plus d'une centaine de volcans avec des hauteurs différentes, qui créent un effet lunaire et éruptent continuellement du liquide et de la boue. Visite de la Mosquée Bibi-Heybat. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Départ pour Guba, le district situé dans le nord de l'Azerbaïdjan. Arrivée au village de Yukhari Khanagah (à 860 m). Pause thé et préparation pour le trekking. Début du tour de trekking. Arrivée au village de Girdah après 3 km de marche (à 1200 m). Pause déjeuner près de la cascade de Girdah. Départ pour le village de Daligaya (à 1740 m). Arrivée chez un habitant du village. Nuit à l'hôtel.",
            "S'éveiller tôt le matin. Petit déjeuner. Départ vers le village de Sohub en saluant le village de Daligaya depuis un autre point. En passant par le Canyon Qarachay, vous atteignez la Tour Sohub (XI-XII siècle), admirant de beaux paysages. Déjeuner dans le village de Sohub (à 1680 m). Temps libre. Tour au village d'Adur avec les mountain cars (à 1900 m). Marche dans le village. Temps libre. Nuit chez un habitant du village.",
            "S'éveiller tôt le matin. Petit déjeuner. Départ pour le village de Haput (altitude : 1925 m). En chemin vers le Pic Dovshangala (2780 m), vous verrez des vallées, des villages et des rivières de montagne. Après avoir traversé les plaines et vu des troupeaux de moutons, nous arrivons à la tente d'un berger qui nous attend pour la continuation du voyage après le déjeuner préparé par un berger. Arrivée au village de Haput. Temps libre. Nuit chez un habitant du village.",
            "S'éveiller tôt le matin. Petit déjeuner. Vue du plateau Shahdagh et Qizilqaya. Départ du village de Haput vers le village de Khinalig. Temps libre au col de montagne. Arrivée au village de Khinalig (2200 m) dans l'après-midi. Khinalig est l'un des villages les plus reculés et les plus hauts du Caucase, offrant une visite impressionnante à chaque fois. Avec son inaccessibilité, sa langue unique, son apparence architecturale et sa culture particulière, le village attire les touristes et les voyageurs. Visite au Musée d'Histoire de Khinaligh. Nuit chez un habitant du village.",
            "Petit déjeuner. Fin du tour de trekking. Départ pour Guba en minivan. En chemin, vue de formations rocheuses particulières des montagnes. Arrivée à Guba. Visite de Red Town (Krasnaya Sloboda), le plus grand quartier de juifs de montagne en Azerbaïdjan. Visite de la synagogue du 19e siècle. Départ pour Bakou. En chemin, petite halte pour voir les montagnes en forme de canne en sucre dans le district de Khizi. Arrivée à Bakou. Excursion aux plus beaux points de vue de la ville de Bakou. Nuit à l'hôtel.",
            "Transfert à l'aéroport."
          ],
          "german": [
            "Abholung am Flughafen durch den örtlichen Reiseführer. Transfer zum Hotel (25 km). Übernachtung im Hotel.",
            "Frühstück im Hotel. Besuch des Panoramaorts, dem höchsten Punkt von Baku, der Märtyrerallee genannt (Upland Park während der Sowjetzeit). Hier können Sie die schöne Bucht von Baku bewundern, die der von Neapel ähnelt, der Stadt, mit der sie verwandt ist. Besuch der berühmten Altstadt, vorbei an den eleganten Gebäuden des frühen 20. Jahrhunderts, die von wohlhabenden aserbaidschanischen Öl-Magnaten erbaut wurden. In der Altstadt Besuch mehrerer historischer Denkmäler, Shirvanshahs-Palast, caravanserais, die Überreste der St. Bartholomäus-Kirche, das alte Hammam, der berühmte Jungfrauenturm und alte Moscheen. Abfahrt nach Gobustan, geschützte Zone 60 km von Baku entfernt. Es ist die UNESCO-Welterbestätte, wo es mehr als 7000 Felszeichnungen gibt. Besuch des zeitgenössischen Museums, wo es Erklärungen mit Hilfe moderner Technologie gibt, sowie Fotos, Videos, Proben der gravierten Steine. Bekanntschaft mit dem täglichen Leben der Urmenschen, die vor tausend Jahren lebten, wie Jagd-, Fütterungs- und Begräbnisszenen. Besuch des Römischen Steins, graviert von den römischen Soldaten v.Chr. Weiterfahrt zu den Felsen, wo es mehrere Beispiele für Felskunst gibt. Besuch der Schlammvulkane, eine der natürlichen Schönheiten Aserbaidschans. Es gibt mehr als hundert Vulkane mit unterschiedlichen Höhen, die einen mondähnlichen Effekt erzeugen und ständig Flüssigkeit und Schlamm ausbrechen. Besuch der Moschee Bibi-Heybat. Übernachtung im Hotel.",
            "Frühstück im Hotel. Abfahrt nach Guba, dem im Norden Aserbaidschans gelegenen Bezirk. Ankunft im Dorf Yukhari Khanagah (auf 860 m). Teepause und Vorbereitung für das Trekking. Beginn der Trekking-Tour. Ankunft im Dorf Girdah nach 3 km Wanderung (auf 1200 m). Mittagspause in der Nähe des Girdah-Wasserfalls. Abfahrt zum Dorf Daligaya (auf 1740 m). Ankunft bei einem Dorfbewohner. Übernachtung im Hotel.",
            "Früh aufstehen am Morgen. Frühstück. Start Richtung Dorf Sohub und Begrüßung des Dorfes Daligaya von einem anderen Punkt aus. Durchqueren des Qarachay-Canyons, erreichen Sie den Sohub-Turm (XI-XII Jahrhundert), bewundern wunderschöne Landschaften. Mittagessen im Dorf Sohub (auf 1680 m). Freizeit. Tour zum Dorf Adur mit den Mountain Cars (auf 1900 m). Spaziergang im Dorf. Freizeit. Übernachtung bei einem Dorfbewohner.",
            "Früh aufstehen am Morgen. Frühstück. Abfahrt zum Dorf Haput (Höhe: 1925 m). Auf dem Weg zum Gipfel Dovshangala (2780 m) sehen Sie Täler, Dörfer und Bergflüsse. Nach dem Durchqueren der Ebenen und dem Sehen von Schafherden erreichen wir das Zelt eines Schäfers, der uns für die Fortsetzung der Reise nach dem vom Schäfer zubereiteten Mittagessen erwartet. Ankunft im Dorf Haput. Freizeit. Übernachtung bei einem Dorfbewohner.",
            "Früh aufstehen am Morgen. Frühstück. Aussicht auf das Plateau Shahdagh und Qizilqaya. Abfahrt vom Dorf Haput zum Dorf Khinalig. Freizeit am Gebirgspass. Ankunft im Dorf Khinalig (2200 m) am Nachmittag. Khinalig ist eines der abgelegensten und höchsten Dörfer im Kaukasus und bietet jedes Mal einen beeindruckenden Besuch. Mit seiner Unzugänglichkeit, einzigartigen Sprache, architektonischen Erscheinung und besonderen Kultur zieht das Dorf Touristen und Reisende an. Besuch des Khinaligh-Geschichtsmuseums. Übernachtung bei einem Dorfbewohner.",
            "Frühstück. Ende der Trekking-Tour. Abfahrt nach Guba mit dem Minivan. Auf dem Weg, Aussicht auf besondere Felsen der Berge. Ankunft in Guba. Besuch von Red Town (Krasnaya Sloboda), dem größten Viertel der Bergjuden in Aserbaidschan. Besuch der Synagoge des 19. Jahrhunderts. Abfahrt nach Bakú. Auf dem Weg, kleine Pause, um die Zuckerstangenberge im Distrikt Khizi zu sehen. Ankunft in Bakú. Exkursion zu den schönsten Aussichtspunkten der Stadt Bakú. Übernachtung im Hotel.",
            "Transfer zum Flughafen."
          ]
        }
      }
    },
    {
      "id": 5,
      "type": "cultural",
      "name": {
        "english": "Azerbaijan-Baku",
        "italian": "Azerbaigian-Baku",
        "spanish": "Azerbaiyán-Bakú",
        "french": "Azerbaïdjan-Bakou",
        "german": "Aserbaidschan–Baku"
      },
      "desc": {
        "english": "The flames swaying in the wind",
        "italian": "Le fiamme che ondeggiano al vento",
        "spanish": "Las llamas ondeando en el viento",
        "french": "Les flammes ondulant dans le vent",
        "german": "Die im Wind schwankenden Flammen"
      },
      "days": 8,
      "nights": 7,
      "imagelink": "tour5.svg",
      "tourProgram": {
        "headers": {
          "english": [
            "Day 1: Arrival in Azerbaijan (Baku)",
            "Day 2: Baku",
            "Day 3: Baku - Absheron",
            "Day 4: Baku - Gobustan",
            "Day 5: Azerbaijan (Baku) - Destination Country"
          ],
          "italian": [
            "Giorno 1: Arrivo in Azerbaijan (Baku)",
            "Giorno 2: Baku",
            "Giorno 3: Baku - Absheron",
            "Giorno 4: Baku - Gobustan",
            "Giorno 5: Azerbaijan (Baku) - Ritorno"
          ],
          "spanish": [
            "Día 1: Llegada a Azerbaiyán (Bakú)",
            "Día 2: Bakú",
            "Día 3: Bakú - Absheron",
            "Día 4: Bakú - Gobustán",
            "Día 5: Azerbaiyán (Bakú) - País de Destino"
          ],
          "french": [
            "Jour 1 : Arrivée en Azerbaïdjan (Bakou)",
            "Jour 2 : Bakou",
            "Jour 3 : Bakou - Absheron",
            "Jour 4 : Bakou - Gobustan",
            "Jour 5 : Azerbaïdjan (Bakou) - Retour"
          ],
          "german": [
            "Tag 1: Ankunft in Aserbaidschan (Baku)",
            "Tag 2: Baku",
            "Tag 3: Baku - Absheron",
            "Tag 4: Baku - Gobustan",
            "Tag 5: Aserbaidschan (Baku) - Rückreise"
          ]
        },
        "bodies": {
          "english": [
            "Pick up at the airport by the Italian-speaking guide; Transfer to the hotel; Overnight stay at the hotel",
            "Breakfast at the hotel. Visit to the panoramic site, the highest point of Baku called the Alley of Martyrs (Upland Park during Soviet times). Here you can admire the beautiful bay of Baku which resembles that of Naples, the city with which it is twinned. Visit to the famous old city, passing in front of the elegant buildings of early 20th century built by wealthy Azerbaijani oil magnates. In the old city, visit to the several historical monuments, Shirvanshahs Palace, caravanserais, the remains of St. Bartholomew church, the old Hammam, the famous Maiden Tower and ancient mosques. Visit to magnificent Azerbaijan National Carpet Museum. The building reminds a rolled carpet. Overnight stay at the hotel.",
            "Breakfast at the hotel. Visit to Absheron peninsula. Arrival at Atashgah – fire temple in Surakhani village, religious worship place of Zoroastrians. Visit to Mardakan Fortress. Visit to Mirmovsum Aga Mausoleum in Shuvelan village, famous for its gold and silver mirror decoration. Visit to Yanardag (burning mountain), one of the wonderful natural beauties of Azerbaijan. Return to Baku. Visit to the beautiful Cultural Center designed by Zaha Hadid (*entrance fee is not included). The architecture of the building is impressive and futuristic. Baku night excursion to the beautiful viewpoints. Overnight stay at the hotel. ",
            "Breakfast at the hotel. Departure to Gobustan, protected area 60 km from Baku. It is the UNESCO heritage site, where there are more than 7000 rock paintings. Visit to the contemporary museum where there are explanations with the help of modern technology, as well as photos, videos, samples of the engraved stones. Acquaintance with the daily life of primitives, who lived thousand years ago, such as hunting, feeding and burial scenes. Visit to the Roman Stone engraved by the Roman soldiers BC. Continue to the rocks where there are several samples of rock art. Visit to the mud volcanoes, one of the natural beauties of Azerbaijan. There are more than a hundred volcanoes with different heights, which make a lunar effect and continuously erupt liquid and mud. Visit to Bibi-Heybat Mosque. Overnight stay at the hotel. ",
            "Transfer to the airport."
          ],
          "italian": [
            "Ritiro all'aeroporto da parte della guida di lingua italiana; Trasferimento in hotel; Pernottamento in hotel",
            "Colazione in hotel. Visita al sito panoramico, il punto più alto di Baku chiamato l'Allée des Martyrs (Parco Upland durante i tempi sovietici). Qui puoi ammirare la bellissima baia di Baku che somiglia a quella di Napoli, la città con cui è gemellata. Visita alla famosa città vecchia, passando davanti agli eleganti edifici dell'inizio del XX secolo costruiti da ricchi magnati petroliferi azeri. Nella città vecchia, visita a diversi monumenti storici, Palazzo degli Shirvanshahs, caravanserais, i resti della chiesa di San Bartolomeo, l'antico Hammam, la famosa Torre della Fanciulla e antiche moschee. Visita al magnifico Museo Nazionale del Tappeto dell'Azerbaigian. L'edificio ricorda un tappeto arrotolato. Pernottamento in hotel.",
            "Colazione in hotel. Visita alla penisola di Absheron. Arrivo ad Atashgah – tempio del fuoco nel villaggio di Surakhani, luogo di culto religioso degli Zoroastriani. Visita alla Fortezza di Mardakan. Visita al Mausoleo Mirmovsum Aga nel villaggio di Shuvelan, famoso per le sue decorazioni in oro e argento. Visita a Yanardag (montagna ardente), una delle meravigliose bellezze naturali dell'Azerbaigian. Ritorno a Baku. Visita al bellissimo Centro Culturale progettato da Zaha Hadid (*il prezzo di ingresso non è incluso). L'architettura dell'edificio è impressionante e futuristica. Escursione notturna a Baku per i bei punti panoramici. Pernottamento in hotel.",
            "Colazione in hotel. Partenza per Gobustan, area protetta a 60 km da Baku. È il sito del patrimonio UNESCO, dove ci sono più di 7000 pitture rupestri. Visita al museo contemporaneo dove ci sono spiegazioni con l'aiuto della tecnologia moderna, oltre a foto, video, campioni di pietre incise. Conoscenza della vita quotidiana dei primitivi, che vivevano mille anni fa, come scene di caccia, alimentazione e sepoltura. Visita alla Pietra Romana incisa dai soldati romani a.C. Continuazione verso le rocce dove ci sono diversi esempi di arte rupestre. Visita ai vulcani di fango, una delle bellezze naturali dell'Azerbaigian. Ci sono più di una centinaia di vulcani con altezze diverse, che creano un effetto lunare ed eruttano continuamente liquido e fango. Visita alla Moschea Bibi-Heybat. Pernottamento in hotel.",
            "Trasferimento all'aeroporto."
          ],
          "spanish": [
            "Recogida en el aeropuerto por parte del guía de habla italiana; Traslado al hotel; Noche en el hotel.",
            "Desayuno en el hotel. Visita al sitio panorámico, el punto más alto de Bakú llamado el Callejón de los Mártires (Parque Upland durante la época soviética). Aquí puedes admirar la hermosa bahía de Bakú que se asemeja a la de Nápoles, la ciudad con la que está hermanada. Visita a la famosa ciudad vieja, pasando frente a los elegantes edificios de principios del siglo XX construidos por ricos magnates petroleros azerbaiyanos. En la ciudad vieja, visita a varios monumentos históricos, Palacio de los Shirvanshahs, caravanserais, los restos de la iglesia de San Bartolomé, el antiguo Hammam, la famosa Torre de la Doncella y antiguas mezquitas. Visita al magnífico Museo Nacional del Tapiz de Azerbaiyán. El edificio recuerda a una alfombra enrollada. Noche en el hotel.",
            "Desayuno en el hotel. Visita a la península de Absheron. Llegada a Atashgah – templo de fuego en el pueblo de Surakhani, lugar de culto religioso de los zoroastrianos. Visita a la Fortaleza de Mardakan. Visita al Mausoleo Mirmovsum Aga en el pueblo de Shuvelan, famoso por su decoración con espejos de oro y plata. Visita a Yanardag (montaña ardiente), una de las maravillosas bellezas naturales de Azerbaiyán. Regreso a Bakú. Visita al hermoso Centro Cultural diseñado por Zaha Hadid (*el precio de la entrada no está incluido). La arquitectura del edificio es impresionante y futurista. Excursión nocturna en Bakú a los hermosos miradores. Noche en el hotel.",
            "Desayuno en el hotel. Salida hacia Gobustan, área protegida a 60 km de Bakú. Es el sitio del patrimonio de la UNESCO, donde hay más de 7000 pinturas rupestres. Visita al museo contemporáneo donde hay explicaciones con la ayuda de la tecnología moderna, así como fotos, videos, muestras de las piedras grabadas. Conocimiento de la vida diaria de los primitivos, que vivieron hace mil años, como escenas de caza, alimentación y entierro. Visita a la Piedra Romana grabada por los soldados romanos a.C. Continuar hacia las rocas donde hay varias muestras de arte rupestre. Visita a los volcanes de barro, una de las bellezas naturales de Azerbaiyán. Hay más de cien volcanes con diferentes alturas, que crean un efecto lunar y continuamente erupcionan líquido y barro. Visita a la Mezquita Bibi-Heybat. Noche en el hotel.",
            "Traslado al aeropuerto."
          ],
          "french": [
            "Récupération à l'aéroport par le guide parlant italien ; Transfert à l'hôtel ; Nuit à l'hôtel",
            "Petit déjeuner à l'hôtel. Visite du site panoramique, le point le plus élevé de Bakou appelé l’Allée des Martyrs (Parc Upland pendant les temps soviétiques). Ici, vous pouvez admirer la belle baie de Bakou qui ressemble à celle de Naples, la ville jumelée avec laquelle elle est associée. Visite de la célèbre vieille ville, en passant devant les élégants bâtiments du début du XXe siècle construits par les riches magnats pétroliers azerbaïdjanais. Dans la vieille ville, visite de plusieurs monuments historiques, Palais des Shirvanshahs, caravanserais, les restes de l'église Saint-Barthélemy, l'ancien Hammam, la célèbre Tour de la Jeune Fille et les anciennes mosquées. Visite au magnifique Musée National du Tapis d'Azerbaïdjan. Le bâtiment rappelle un tapis roulé. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Visite de la péninsule d'Absheron. Arrivée à Atashgah – temple du feu dans le village de Surakhani, lieu de culte religieux des Zoroastriens. Visite de la Forteresse de Mardakan. Visite du Mausolée Mirmovsum Aga dans le village de Shuvelan, célèbre pour sa décoration en miroir d'or et d'argent. Visite de Yanardag (montagne brûlante), une des merveilleuses beautés naturelles de l'Azerbaïdjan. Retour à Bakou. Visite du beau Centre Culturel conçu par Zaha Hadid (*le prix d'entrée n'est pas inclus). L'architecture du bâtiment est impressionnante et futuriste. Excursion nocturne à Bakou vers les beaux points de vue. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Départ pour Gobustan, zone protégée à 60 km de Bakou. C'est le site du patrimoine de l'UNESCO, où il y a plus de 7000 peintures rupestres. Visite du musée contemporain où il y a des explications avec l'aide de la technologie moderne, ainsi que des photos, des vidéos, des échantillons des pierres gravées. Connaissance de la vie quotidienne des primitifs, qui vivaient il y a mille ans, comme les scènes de chasse, d'alimentation et d'enterrement. Visite de la Pierre Romaine gravée par les soldats romains a.C. Continuer vers les rochers où il y a plusieurs exemples d'art rupestre. Visite des volcans de boue, une des beautés naturelles de l'Azerbaïdjan. Il y a plus d'une centaine de volcans avec des hauteurs différentes, qui créent un effet lunaire et éruptent continuellement du liquide et de la boue. Visite de la Mosquée Bibi-Heybat. Nuit à l'hôtel.",
            "Transfert à l'aéroport."
          ],
          "german": [
            "Abholung am Flughafen durch den italienischsprachigen Reiseführer; Transfer zum Hotel; Übernachtung im Hotel.",
            "Frühstück im Hotel. Besuch des Panoramaorts, dem höchsten Punkt von Baku, der Märtyrerallee genannt (Upland Park während der Sowjetzeit). Hier können Sie die schöne Bucht von Baku bewundern, die der von Neapel ähnelt, der Stadt, mit der sie verwandt ist. Besuch der berühmten Altstadt, vorbei an den eleganten Gebäuden des frühen 20. Jahrhunderts, die von wohlhabenden aserbaidschanischen Öl-Magnaten erbaut wurden. In der Altstadt Besuch mehrerer historischer Denkmäler, Shirvanshahs-Palast, caravanserais, die Überreste der St. Bartholomäus-Kirche, das alte Hammam, der berühmte Jungfrauenturm und alte Moscheen. Besuch des prächtigen Aserbaidschanischen Nationalen Teppichmuseums. Das Gebäude erinnert an einen gerollten Teppich. Übernachtung im Hotel.",
            "Frühstück im Hotel. Besuch der Absheron-Halbinsel. Ankunft in Atashgah – Feuertempel im Dorf Surakhani, religiöser Gebetsort der Zoroastriens. Besuch der Festung Mardakan. Besuch des Mausoleums Mirmovsum Aga im Dorf Shuvelan, berühmt für seine goldenen und silbernen Spiegeldekorationen. Besuch von Yanardag (brennende Berg), eine der wunderbaren Naturwunder Aserbaidschans. Rückkehr nach Baku. Besuch des schönen Kulturzentrums, entworfen von Zaha Hadid (*Eintrittspreis ist nicht inbegriffen). Die Architektur des Gebäudes ist beeindruckend und futuristisch. Nachtetour in Baku zu den schönen Aussichtspunkten. Übernachtung im Hotel.",
            "Frühstück im Hotel. Abfahrt nach Gobustan, geschützte Zone 60 km von Baku entfernt. Es ist die UNESCO-Welterbestätte, wo es mehr als 7000 Felszeichnungen gibt. Besuch des zeitgenössischen Museums, wo es Erklärungen mit Hilfe moderner Technologie gibt, sowie Fotos, Videos, Proben der gravierten Steine. Bekanntschaft mit dem täglichen Leben der Urmenschen, die vor tausend Jahren lebten, wie Jagd-, Fütterungs- und Begräbnisszenen. Besuch des Römischen Steins, graviert von den römischen Soldaten v.Chr. Weiterfahrt zu den Felsen, wo es mehrere Beispiele für Felskunst gibt. Besuch der Schlammvulkane, eine der natürlichen Schönheiten Aserbaidschans. Es gibt mehr als hundert Vulkane mit unterschiedlichen Höhen, die einen mondähnlichen Effekt erzeugen und ständig Flüssigkeit und Schlamm ausbrechen. Besuch der Moschee Bibi-Heybat. Übernachtung im Hotel.",
            "Transfer zum Flughafen."
          ]
        }
      }
    },
    {
      "id": 6,
      "type": "health",
      "name": {
        "english": "Azerbaijan",
        "italian": "Azerbaigian",
        "spanish": "Azerbaiyán",
        "french": "Azerbaïdjan",
        "german": "Aserbaidschan"
      },
      "desc": {
        "english": "Health & Wellness",
        "italian": "Salute & Benessere",
        "spanish": "Salud y Bienestar",
        "french": "Santé & Bien-être",
        "german": "Gesundheit & Wellness"
      },
      "days": "X",
      "nights": "X",
      "imagelink": "tour3.svg",
      "tourProgram": {
        "headers": {
          "english": [
            "Treatment with Naftalan is a potent and effective therapy.",
            "Naftalan treatment",
            "In addition to bath and lubrication, the treatment of mothballs includes:",
            "Procedures applied in the sanatorium:",
            "Treatment with Naftalan is effective for a number of diseases:",
            "CHENOT GABALA IS YOUR LUXURY WELLNESS CENTER",
            "Who is it for?",
            "Who is it for?",
            "Who is it for?"
          ],
          "italian": [
            "Il trattamento con Naftalan è una terapia potente ed efficace.",
            "Trattamento con Naftalan",
            "Oltre al bagno e alla lubrificazione, il trattamento di naftalina include:",
            "Procedure applicate nel sanatorio:",
            "Il trattamento con Naftalan è efficace per diverse malattie:",
            "CHENOT GABALA È IL TUO CENTRO BENESSERE DI LUSSO",
            "Per chi è?",
            "Per chi è?",
            "Per chi è?"
          ],
          "spanish": [
            "El tratamiento con Naftalan es una terapia potente y efectiva.",
            "Tratamiento de Naftalan",
            "Además del baño y la lubricación, el tratamiento con naftalina incluye:",
            "Procedimientos aplicados en el sanatorio:",
            "El tratamiento con Naftalan es efectivo para varias enfermedades:",
            "CHENOT GABALA ES TU CENTRO DE LUJO DE BIENESTAR",
            "¿Para quién es?",
            "¿Para quién es?",
            "¿Para quién es?"
          ],
          "french": [
            "Le traitement au Naftalan est une thérapie puissante et efficace.",
            "Traitement au Naftalan",
            "En plus du bain et de la lubrification, le traitement à la naphtaline comprend :",
            "Procédures appliquées au sanatorium :",
            "Le traitement au Naftalan est efficace pour un certain nombre de maladies :",
            "CHENOT GABALA EST VOTRE CENTRE DE BIEN-ÊTRE DE LUXE",
            "Pour qui est-ce?",
            "Pour qui est-ce?",
            "Pour qui est-ce?"
          ],
          "german": [
            "Die Behandlung mit Naftalan ist eine starke und effektive Therapie.",
            "Naftalan-Behandlung",
            "Zusätzlich zu Bad und Schmierung umfasst die Behandlung mit Naphthalin:",
            "Verfahren, die im Sanatorium angewendet werden:",
            "Die Behandlung mit Naftalan ist bei einer Reihe von Krankheiten wirksam:",
            "CHENOT GABALA IST IHR LUXUS-WELLNESSCENTER",
            "Für wen ist es?",
            "Für wen ist es?",
            "Für wen ist es?"
          ]
        },
        "bodies": {
          "english": [
            "70 diseases, including musculoskeletal and nervous diseases, skin, blood vessels, female and male diseases. Because of the unique therapeutic properties of naphthalan, the treatment contributes to the reabsorption of inflammatory processes, reduces pain, improves blood circulation and metabolic processes. Currently, the treatment with naphthalene is carried out with the help of the most recent methods: distilled naphthalene, naphthalene fractions and naphthalan hydrocarbons in combination with heat and ultraviolet irradiation. Sanatorium Naftalan offers a modern treatment with naphthalan baths (common, sedentary, chamber) and lubricants based on naphtha, followed by heating with a Sollux lamp. For baths is used original mothball (natural) and for lubrication, even mothballs without resin (purified). The decanted naphthalene does not irritate the mucous membranes, therefore, it is used successfully both on the skin and in the form of tampons and baths, as well as to lubricate the mucous membranes of the gums, the throat, the nose and the ultraphonophoresis in the form of inhalations of oil.",
            "The total duration of treatment is up to 20 days. During this period, patients take 10-15 sessions of baths with mandatory pauses, under the supervision of medical specialists. Naftalan baths last from 8 to 10 minutes. The patient is placed in a bath filled with mothball oil, heated to a temperature of 37 to 38 ° C. Through the pores the oil penetrates into the blood and then returns with sweaty secretions. At the same time, along with the sweaty secretions, come out all the harmful substances for the body. Next, the patient must wash the oil in the shower and go to bed, as the process of releasing the oil with harmful substances will continue in addition to the baths. Naftalan lubricants are prescribed for a specific part of the body, depending on the disease. The body area is lubricated with a preheated mothball and heated by a Solux lamp from a distance of 75-100 cm for a duration of 10-20 minutes. The course of treatment is 15 to 20 procedures.",
            "Vaginal swabs - cotton swabs, abundantly moistened with dextrinated mothball 50 - 55 ° C, which are inserted into the vagina for 45 - 60 min. In the course of treatment 15 to 20 swabs; Rectal microclysms (12 to 20 ml each); Degfected naphthalene ulcerophoresis (naphthalan is used as a contact substance). To increase the effectiveness of treatment with naphthalan is carried out in a complex with additional procedures, which are selected and prescribed individually after a detailed examination. For the exams in the sanatorium there is a modern functional diagnostic room, a clinical diagnostic and biochemical laboratory.",
            "Naftalan Baths; iodine-bromine baths; Naftalan applications; Naftalan pads; paraffin treatment; hand massage; vibromassage; physical therapeutic training; underwater extension; physiotherapy of the apparatus",
            "Diseases of the musculoskeletal and musculoskeletal system:Rheumatic arthritis and polyarthritis; gouty polyarthritis; Brucella polyarthritis; post-traumatic polyarthritis; deforming arthrosis; spinal osteochondrosis; spondylosis of the vertebral column; Ankylosing spondylitis; myositis, myalgia, bursitis, tendovaginitis, myofascitis, etc. Diseases of the peripheral nerve:Neuritis; neuralgia; sciatica; plexiti. Diseases of the peripheral nerve: Erasing endartermitis and spilled arteriosclerosis of the lower limbs; varicose veins of the lower limbs; thrombophlebitis of the superficial and deep veins of the lower limbs; Raynaud's disease. Skin diseases: Psoriasis; eczema; neurodermatitis; allergic dermatitis. Gynecological diseases: Inflammatory diseases of the female genital sphere (adnexitis, salpingo-oophoritis, parametrite, perimetrite, metritis, etc.); ovarian dysfunction; primary and secondary sterility; pelvic peritoneal adhesions. Chronic prostatitis: Treatment with Naftalan is performed outside the disease exacerbation stage.",
            "The Chenot Gabala Center is a structure of excellence that offers personalized medical, aesthetic and diet programs and treatments. In the Chenot Gabala Center it is possible to follow preventive programs and specific treatments aimed at energy recovery, cell regeneration, weight loss and rejuvenation, according to an integrated medical-scientific approach. Located in a luxury hotel and resort, the Centro Chenot Gabala has been awarded by the international press with the most prestigious awards. Organized in departments within which highly qualified doctors and therapists operate, they are divided into 3 categories. The Detoxsi program is based on the principle of organic detoxination: a deep cleansing of the body to free it from the waste that also accumulates due to a life and an irregular diet. It provides a personalized detoxifying nutritional program, and energy, hydro-energetic and specific draining treatments to rebalance circulation and energy flows. The individually planned care is accompanied by the constant monitoring of specialized medical personnel.",
            "Dedicated to those who have overweight problems, with all the consequences that derive from the problems of posture and joint, to circulatory and cardiac problems. For those with stress problems and disorders related to them: hypertension, anxiety and depression, skin diseases, cardio-cerebro-vascular and muscular disorders, sexual disorders, sleep and digestive. The energy program is a program for those who need to recover the essential energy to balance their vitality. It provides an individual nutritional program. Includes integral care treatments further expanded by a daily program of physical exercises with personal trainers and groups. The individually planned care is accompanied by the constant monitoring performed by the specialized medical personnel.",
            "Bad eating habits and a lifestyle that does not respect our genetic heritage could affect our health. Prevention aims to reduce these risks. The treatment is programmed for anyone who wants to restore a good level of energy and vitality often threatened by stress, anxiety, improper nutrition and sleep disorders. Also dedicated to those who feel overweight and tired and who would like to restore a healthy lifestyle. The regenerating program fights the aging process that proceeds in a well-defined way and its negative effects start to be evident after the age of thirty-five. It slows the general metabolism and therefore the activity of the thyroid hormones. Not only that, with advancing age, the sex hormones decrease, they slow down the digestive functions, they dehydrate the tissues and the muscles and joints are stiffened, the functioning of the immune system decreases, which struggles to recognize the infectious agents, reacting only partially against them, toxins accumulate between the cells. The regenerating anti-age treatment includes a hormone analysis, specific for men or women, an examination of the body composition that measures fat and lean mass and bone density. The detoxifying or energetic diet will be established according to the individual needs of each. The individually planned care is accompanied by the constant monitoring performed by the specialized medical personnel.",
            "Today modern anti-aging medical science offers solutions and products able to slow down aging processes, giving the body a new youth. The program is recommended for anyone who wants to be guided through the main concepts of the aging process, for those who have hormone imbalances and want to restore the natural balance of their body."
          ],
          "italian": [
            "70 malattie, comprese malattie muscoloscheletriche e nervose, della pelle, dei vasi sanguigni, femminili e maschili. Grazie alle uniche proprietà terapeutiche del naphtalane, il trattamento contribuisce alla riassorbimento dei processi infiammatori, riduce il dolore, migliora la circolazione sanguigna e i processi metabolici. Attualmente, il trattamento con naftalene viene eseguito con l'aiuto dei metodi più recenti: naftalene distillato, frazioni di naftalene e idrocarburi di naphtalane in combinazione con calore e irradiamento ultravioletti. Il Sanatorio Naftalan offre un trattamento moderno con bagni di naphtalane (comuni, sedentari, a camera) e lubrificanti a base di nafta, seguiti da riscaldamento con una lampada Sollux. Per i bagni viene utilizzato il mozzarello originale (naturale) e per la lubrificazione, persino mozzarelli senza resina (purificati). Il naftalene decantato non irrita le mucose, pertanto, viene utilizzato con successo sia sulla pelle che sotto forma di tamponi e bagni, nonché per lubrificare le mucose delle gengive, della gola, del naso e per l'ultrafonophorese sotto forma di inalazioni di olio.",
            "La durata totale del trattamento è fino a 20 giorni. Durante questo periodo, i pazienti effettuano 10-15 sessioni di bagni con pause obbligatorie, sotto la supervisione di specialisti medici. I bagni di Naftalan durano da 8 a 10 minuti. Il paziente viene posizionato in un bagno riempito di olio di mozzarello, riscaldato a una temperatura di 37 a 38 °C. Attraverso i pori, l'olio penetra nel sangue e poi ritorna con le secrezioni sudoripare. Allo stesso tempo, insieme alle secrezioni sudoripare, escono tutte le sostanze nocive per il corpo. Successivamente, il paziente deve lavare l'olio nella doccia e andare a letto, poiché il processo di rilascio dell'olio con le sostanze nocive continuerà oltre i bagni. I lubrificanti di Naftalan sono prescritti per una parte specifica del corpo, a seconda della malattia. L'area del corpo viene lubrificata con un mozzarello preriscaldato e riscaldata da una lampada Solux a una distanza di 75-100 cm per una durata di 10-20 minuti. Il ciclo di trattamento prevede da 15 a 20 procedure.",
            "Tamponi vaginali - tamponi di cotone, abbondantemente inumiditi con naphtalene destillato a 50 - 55 °C, che vengono inseriti nella vagina per 45 - 60 minuti. Durante il trattamento vengono applicati da 15 a 20 tamponi; Microclimi rettali (12 a 20 ml ciascuno); Ulceroportesi di naphtalene defettato (naphtalane è usato come sostanza di contatto). Per aumentare l'efficacia del trattamento con naphtalane, viene eseguito in combinazione con procedure aggiuntive, che vengono selezionate e prescritte individualmente dopo un esame dettagliato. Per gli esami nel sanatorio, c'è una moderna sala diagnostica funzionale, un laboratorio di diagnostica clinica e biochimica.",
            "Bagni di Naftalan; bagni iodobromati; applicazioni di Naftalan; pads di Naftalan; trattamento alla paraffina; massaggio delle mani; vibromassaggio; allenamento terapeutico fisico; estensione subacquea; fisioterapia degli apparecchi",
            "Malattie del sistema muscoloscheletrico e muscolare: Artrite reumatica e poliartite; poliartite gotosa; poliartite brucellosa; poliartite post-traumatica; artrosi deformante; osteocondrosi spinale; spondylose della colonna vertebrale; spondilite anchilosa; miosite, mialgia, bursite, tendovaginites, miofascite, ecc. Malattie del nervo periferico: Nevrite; nevralgia; sciatica; plexiti. Malattie del nervo periferico: eritema endarteritis e arteriosclerosis spillata delle estremità inferiori; vene varicose delle estremità inferiori; tromboflebitis delle vene superficiali e profonde delle estremità inferiori; malattia di Raynaud. Malattie della pelle: Psoriasi; eczema; neurodermatite; dermatite allergica. Malattie ginecologiche: Malattie infiammatorie della sfera genitale femminile (adnexite, salpingo-oophorite, parametrite, perimetrite, metrite, ecc.) ; disfunzione ovarica; sterilità primaria e secondaria; aderenze peritoneali pelviche. Prostatite cronica: Il trattamento con Naftalan viene eseguito al di fuori della fase di esacerbazione della malattia.",
            "Il Centro Chenot Gabala è una struttura di eccellenza che offre programmi e trattamenti medici, estetici e dietetici personalizzati. Al Centro Chenot Gabala è possibile seguire programmi preventivi e trattamenti specifici mirati al recupero energetico, alla rigenerazione cellulare, alla perdita di peso e al ringiovanimento, secondo un approccio medico-scientifico integrato. Situato in un hotel di lusso e resort, il Centro Chenot Gabala è stato premiato dalla stampa internazionale con i più prestigiosi riconoscimenti. Organizzato in dipartimenti all'interno dei quali operano medici e terapisti altamente qualificati, è suddiviso in 3 categorie. Il programma Detoxsi si basa sul principio della detossificazione organica: una pulizia profonda del corpo per liberarlo dai rifiuti che si accumulano anche a causa di uno stile di vita e di una dieta irregolare. Fornisce un programma nutrizionale detossificante personalizzato e trattamenti energetici, idroenergetici e drenanti specifici per riequilibrare la circolazione e i flussi energetici. La cura pianificata individualmente è accompagnata dalla supervisione costante del personale medico specializzato.",
            "Dedicato a coloro che hanno problemi di sovrappeso, con tutte le conseguenze che derivano dai problemi di postura e articolari, circolatori e cardiaci. Per chi ha problemi di stress e disturbi correlati: ipertensione, ansia e depressione, malattie della pelle, disturbi cardio-cerebrovascolari e muscolari, disturbi sessuali, disturbi del sonno e digestivi. Il programma energetico è un programma per coloro che hanno bisogno di recuperare l'energia essenziale per equilibrare la loro vitalità. Fornisce un programma nutrizionale individualizzato. Include trattamenti di cura integrale ampliati da un programma quotidiano di esercizi fisici con personal trainer e gruppi. La cura pianificata individualmente è accompagnata dalla supervisione costante eseguita dal personale medico specializzato.",
            "I cattivi abitudini alimentari e uno stile di vita che non rispetta il nostro patrimonio genetico potrebbero influire sulla nostra salute. La prevenzione mira a ridurre questi rischi. Il trattamento è programmato per chiunque desideri ripristinare un buon livello di energia e vitalità spesso minacciato da stress, ansia, alimentazione inadeguata e disturbi del sonno. Anche dedicato a coloro che si sentono sovrappeso e stanchi e che vorrebbero ripristinare uno stile di vita sano. Il programma rigenerante combatte il processo di invecchiamento che procede in modo ben definito e i suoi effetti negativi iniziano a essere evidenti dopo l'età di trentacinque anni. Rallenta il metabolismo generale e quindi l'attività delle ormoni tiroidei. Inoltre, con l'avanzare dell'età, gli ormoni sessuali diminuiscono, rallentano le funzioni digestive, disidratano i tessuti e i muscoli e articolazioni si irrigidiscono, diminuisce il funzionamento del sistema immunitario, che fatica a riconoscere gli agenti infettivi, reagendo solo parzialmente contro di essi, si accumulano tossine tra le cellule. Il trattamento rigenerante anti-età include un'analisi ormonale, specifica per uomini o donne, un esame della composizione corporea che misura la massa grassa e magra e la densità ossea. La dieta disintossicante o energetica sarà stabilita secondo le esigenze individuali di ciascuno. La cura pianificata individualmente è accompagnata dalla supervisione costante eseguita dal personale medico specializzato.",
            "Oggi, la scienza medica anti-eta moderna offre soluzioni e prodotti in grado di rallentare i processi di invecchiamento, donando al corpo una nuova giovinezza. Il programma è raccomandato per chiunque desideri essere guidato attraverso i principali concetti del processo di invecchiamento, per coloro che hanno squilibri ormonali e desiderano ripristinare l'equilibrio naturale del loro corpo."
          ],
          "spanish": [
            "70 enfermedades, incluidas enfermedades musculoesqueléticas y nerviosas, de la piel, vasos sanguíneos, femeninas y masculinas. Debido a las propiedades terapéuticas únicas del naftalano, el tratamiento contribuye a la reabsorción de los procesos inflamatorios, reduce el dolor, mejora la circulación sanguínea y los procesos metabólicos. Actualmente, el tratamiento con naftalano se realiza con la ayuda de los métodos más recientes: naftalano destilado, fracciones de naftalano e hidrocarburos de naftalano en combinación con calor e irradiación ultravioleta. El Sanatorio Naftalan ofrece un tratamiento moderno con baños de naftalano (comunes, sedentarios, en cámara) y lubricantes a base de nafta, seguidos de calentamiento con una lámpara Sollux. Para los baños se utiliza el mozarelo original (natural) y para la lubricación, incluso mozarelos sin resina (purificados). El naftalano decantado no irrita las mucosas, por lo tanto, se utiliza con éxito tanto en la piel como en forma de tampones y baños, así como para lubricar las mucosas de las encías, la garganta, la nariz y la ultrafonoforese en forma de inhalaciones de aceite.",
            "La duración total del tratamiento es de hasta 20 días. Durante este período, los pacientes realizan 10-15 sesiones de baños con pausas obligatorias, bajo la supervisión de especialistas médicos. Los baños de Naftalan duran de 8 a 10 minutos. El paciente se coloca en un baño lleno de aceite de mozarelo, calentado a una temperatura de 37 a 38 °C. A través de los poros el aceite penetra en la sangre y luego regresa con las secreciones sudorosas. Al mismo tiempo, junto con las secreciones sudorosas, salen todas las sustancias nocivas para el cuerpo. A continuación, el paciente debe lavar el aceite en la ducha y acostarse, ya que el proceso de liberación del aceite con sustancias nocivas continuará además de los baños. Los lubricantes de Naftalan se prescriben para una parte específica del cuerpo, dependiendo de la enfermedad. El área del cuerpo se lubrica con un mozarelo precalentado y se calienta con una lámpara Solux a una distancia de 75-100 cm durante una duración de 10-20 minutos. El ciclo de tratamiento es de 15 a 20 procedimientos.",
            "Hisopos vaginales - hisopos de algodón, abundamment humedecidos con naftaleno destilado a 50 - 55 °C, que se insertan en la vagina durante 45 - 60 min. Durante el tratamiento se aplican de 15 a 20 hisopos; Microclismos rectales (12 a 20 ml cada uno); Ultrafiltración de naftaleno decantado (se utiliza naftalano como sustancia de contacto). Para aumentar la efectividad del tratamiento con naftalano se realiza en conjunto con procedimientos adicionales, que se seleccionan y prescriben individualmente tras un examen detallado. Para los exámenes en el sanatorio hay una sala de diagnóstico funcional moderna, un laboratorio clínico de diagnóstico y bioquímica.",
            "Baños de Naftalan; baños yodo-bromados; aplicaciones de Naftalan; pad de Naftalan; tratamiento con parafina; masaje de manos; vibromasaje; entrenamiento terapéutico físico; extensión subacuática; fisioterapia de aparatos",
            "Enfermedades del sistema musculoesquelético y musculares: Artritis reumática y poliartritis; poliartritis gotosa; poliartritis brucelosa; poliartritis postraumática; artrosis deformante; osteocondrosis espinal; espondilosis de la columna vertebral; espondilitis anquilosante; miositis, mialgia, bursitis, tendovaginitis, miofasitis, etc. Enfermedades del nervio periférico: Nevritis; neuralgia; ciática; plexos nerviosos. Enfermedades del nervio periférico: eritema endarteritis y arteriosclerosis spillada de las extremidades inferiores; venas varicosas de las extremidades inferiores; tromboflebitis de las venas superficiales y profundas de las extremidades inferiores; enfermedad de Raynaud. Enfermedades de la piel: Psoriasis; eczema; neurodermatitis; dermatitis alérgica. Enfermedades ginecológicas: Enfermedades inflamatorias de la esfera genital femenina (adnexitis, salpingoooforitis, parametritis, perimetritis, metritis, etc.); disfunción ovárica; esterilidad primaria y secundaria; adherencias pélvicas peritoneales. Prostatitis crónica: El tratamiento con Naftalan se realiza fuera de la etapa de exacerbación de la enfermedad.",
            "El Centro Chenot Gabala es una estructura de excelencia que ofrece programas y tratamientos médicos, estéticos y dietéticos personalizados. En el Centro Chenot Gabala es posible seguir programas preventivos y tratamientos específicos dirigidos a la recuperación de la energía, la regeneración celular, la pérdida de peso y el rejuvenecimiento, según un enfoque médico-científico integrado. Ubicado en un hotel y resort de lujo, el Centro Chenot Gabala ha sido premiado por la prensa internacional con los más prestigiosos galardones. Organizado en departamentos dentro de los cuales operan médicos y terapeutas altamente cualificados, se dividen en 3 categorías. El programa Detoxsi se basa en el principio de desintoxicación orgánica: una limpieza profunda del cuerpo para liberarlo de los desechos que también se acumulan debido a un estilo de vida y una dieta irregular. Proporciona un programa nutricional desintoxicante personalizado, y tratamientos energéticos, hidro-energéticos y drenantes específicos para reequilibrar la circulación y los flujos de energía. El cuidado planificado individualmente se acompaña de la supervisión constante de personal médico especializado.",
            "Dedicado a aquellos que tienen problemas de sobrepeso, con todas las consecuencias que derivan de los problemas de postura y articulares, circulatorios y cardíacos. Para aquellos con problemas de estrés y trastornos relacionados: hipertensión, ansiedad y depresión, enfermedades de la piel, trastornos cardio-cerebro-vasculares y musculares, trastornos sexuales, trastornos del sueño y digestivos. El programa energético es un programa para aquellos que necesitan recuperar la energía esencial para equilibrar su vitalidad. Proporciona un programa nutricional individualizado. Incluye tratamientos de cuidado integral ampliados por un programa diario de ejercicios físicos con entrenadores personales y grupos. El cuidado planificado individualmente se acompaña de la supervisión constante realizada por personal médico especializado.",
            "Los malos hábitos alimenticios y un estilo de vida que no respeta nuestro patrimonio genético podrían afectar nuestra salud. La prevención tiene como objetivo reducir estos riesgos. El tratamiento está programado para cualquiera que desee restaurar un buen nivel de energía y vitalidad, a menudo amenazado por el estrés, la ansiedad, la nutrición inadecuada y los trastornos del sueño. También dedicado a aquellos que se sienten con sobrepeso y cansados y que les gustaría restaurar un estilo de vida saludable. El programa regenerador combate el proceso de envejecimiento que avanza de manera bien definida y sus efectos negativos comienzan a ser evidentes después de los treinta y cinco años. Ralentiza el metabolismo general y, por lo tanto, la actividad de las hormonas tiroideas. Además, con el envejecimiento, las hormonas sexuales disminuyen, ralentizan las funciones digestivas, deshidratan los tejidos y los músculos y articulaciones se endurecen, disminuye el funcionamiento del sistema inmunológico, que lucha por reconocer los agentes infecciosos, reaccionando solo parcialmente contra ellos, se acumulan toxinas entre las células. El tratamiento regenerador anti-edad incluye un análisis hormonal, específico para hombres o mujeres, un examen de la composición corporal que mide la grasa y la masa magra y la densidad ósea. La dieta desintoxicante o energética se establecerá según las necesidades individuales de cada uno. El cuidado planificado individualmente se acompaña de la supervisión constante realizada por personal médico especializado.",
            "Hoy la ciencia médica anti-edad moderna ofrece soluciones y productos capaces de ralentizar los procesos de envejecimiento, dando al cuerpo una nueva juventud. El programa está recomendado para cualquiera que desee ser guiado a través de los principales conceptos del proceso de envejecimiento, para aquellos que tienen desequilibrios hormonales y desean restaurar el equilibrio natural de su cuerpo."
          ],
          "french": [
            "70 maladies, y compris des maladies musculosquelettiques et nerveuses, de la peau, des vaisseaux sanguins, féminines et masculines. En raison des propriétés thérapeutiques uniques du naphtalane, le traitement contribue à la réabsorption des processus inflammatoires, réduit la douleur, améliore la circulation sanguine et les processus métaboliques. Actuellement, le traitement au naphtalène est réalisé à l'aide des méthodes les plus récentes : naphtalène distillé, fractions de naphtalène et hydrocarbures de naphtalane en combinaison avec la chaleur et l'irradiation ultraviolette. Le sanatorium Naftalan propose un traitement moderne avec des bains de naphtalane (communs, sédentaires, en chambre) et des lubrifiants à base de naphta, suivis de chauffage avec une lampe Sollux. Pour les bains, on utilise le bouleau original (naturel) et pour la lubrification, même des bouleaux sans résine (purifiés). Le naphtalène décanté n'irrite pas les muqueuses, il est donc utilisé avec succès à la fois sur la peau et sous forme de tampons et de bains, ainsi que pour lubrifier les muqueuses des gencives, de la gorge, du nez et pour l'ultraphonophorese sous forme d'inhalations d'huile.",
            "La durée totale du traitement est de jusqu'à 20 jours. Pendant cette période, les patients effectuent 10 à 15 séances de bains avec des pauses obligatoires, sous la supervision de spécialistes médicaux. Les bains de Naftalan durent de 8 à 10 minutes. Le patient est placé dans un bain rempli d'huile de bouleau, chauffé à une température de 37 à 38 °C. À travers les pores, l'huile pénètre dans le sang et revient ensuite avec les sécrétions sudoripares. En même temps, avec les sécrétions sudoripares, sortent toutes les substances nocives pour le corps. Ensuite, le patient doit laver l'huile sous la douche et se coucher, car le processus de libération de l'huile avec les substances nocives continuera en plus des bains. Les lubrifiants de Naftalan sont prescrits pour une partie spécifique du corps, selon la maladie. La zone du corps est lubrifiée avec un bouleau préchauffé et chauffée par une lampe Solux à une distance de 75-100 cm pendant une durée de 10-20 minutes. Le cycle de traitement comprend 15 à 20 procédures.",
            "Tampons vaginaux - des tampons de coton, abondamment humidifiés avec du naphtalène dextrinisé à 50 - 55 °C, qui sont insérés dans le vagin pendant 45 - 60 minutes. Au cours du traitement, 15 à 20 tampons ; Microclimats rectaux (12 à 20 ml chacun) ; Ulcérophorèse au naphtalène dégéfectée (le naphtalane est utilisé comme substance de contact). Pour augmenter l'efficacité du traitement avec le naphtalane, il est réalisé en combinaison avec des procédures supplémentaires, qui sont sélectionnées et prescrites individuellement après un examen détaillé. Pour les examens au sanatorium, il y a une salle de diagnostic fonctionnelle moderne, un laboratoire clinique de diagnostic et biochimique.",
            "Bains de Naftalan ; bains iodobromés ; applications de Naftalan ; pads de Naftalan ; traitement à la paraffine ; massage des mains ; vibromassage ; entraînement thérapeutique physique ; extension sous-marine ; physiothérapie des appareils",
            "Maladies du système musculosquelettique et musculaire : Arthrite rhumatoïde et polyarthrite ; polyarthrite goutteuse ; polyarthrite brucellienne ; polyarthrite post-traumatique ; arthrose déformante ; ostéocondrose spinale ; spondylose de la colonne vertébrale ; spondylite ankylosante ; myosite, myalgie, bursite, tendovaginites, myofascites, etc. Maladies du nerf périphérique : Neurite ; névralgie ; sciatique ; plexites. Maladies du nerf périphérique : érythème endarterite et artériosclérose spillée des membres inférieurs ; varices des membres inférieurs ; thrombophlébite des veines superficielles et profondes des membres inférieurs ; maladie de Raynaud. Maladies de la peau : Psoriasis ; eczéma ; neurodermite ; dermatite allergique. Maladies gynécologiques : Maladies inflammatoires de la sphère génitale féminine (adnexite, salpingo-oophorite, paramérite, périmérite, métérite, etc.) ; dysfonction ovarienne ; stérilité primaire et secondaire ; adhérences péritonéales pelviennes. Prostatite chronique : Le traitement avec Naftalan est effectué en dehors de la phase d'exacerbation de la maladie.",
            "Le Centre Chenot Gabala est une structure d'excellence qui offre des programmes et traitements médicaux, esthétiques et diététiques personnalisés. Au Centre Chenot Gabala, il est possible de suivre des programmes préventifs et des traitements spécifiques visant la récupération énergétique, la régénération cellulaire, la perte de poids et le rajeunissement, selon une approche médico-scientifique intégrée. Situé dans un hôtel de luxe et un resort, le Centre Chenot Gabala a été récompensé par la presse internationale avec les prix les plus prestigieux. Organisé en départements au sein desquels travaillent des médecins et thérapeutes hautement qualifiés, ils sont divisés en 3 catégories. Le programme Detoxsi est basé sur le principe de la détoxication organique : un nettoyage profond du corps pour le libérer des déchets qui s'accumulent également en raison d'un mode de vie et d'un régime alimentaire irrégulier. Il fournit un programme nutritionnel détoxifiant personnalisé, et des traitements énergétiques, hydro-énergétiques et drainants spécifiques pour rééquilibrer la circulation et les flux énergétiques. Les soins planifiés individuellement sont accompagnés de la surveillance constante du personnel médical spécialisé.",
            "Dédié à ceux qui ont des problèmes de surpoids, avec toutes les conséquences qui dérivent des problèmes de posture et articulaires, circulatoires et cardiaques. Pour ceux qui ont des problèmes de stress et des troubles liés : hypertension, anxiété et dépression, maladies de la peau, troubles cardio-cérébro-vasculaires et musculaires, troubles sexuels, troubles du sommeil et digestifs. Le programme énergétique est un programme pour ceux qui ont besoin de récupérer l'énergie essentielle pour équilibrer leur vitalité. Il fournit un programme nutritionnel individualisé. Inclut des traitements de soins intégrés élargis par un programme quotidien d'exercices physiques avec des entraîneurs personnels et des groupes. Les soins planifiés individuellement sont accompagnés de la surveillance constante réalisée par le personnel médical spécialisé.",
            "Les mauvaises habitudes alimentaires et un style de vie qui ne respecte pas notre patrimoine génétique pourraient affecter notre santé. La prévention vise à réduire ces risques. Le traitement est programmé pour toute personne souhaitant restaurer un bon niveau d'énergie et de vitalité souvent menacé par le stress, l'anxiété, une nutrition inadéquate et des troubles du sommeil. Aussi dédié à ceux qui se sentent en surpoids et fatigués et qui aimeraient restaurer un mode de vie sain. Le programme régénérant combat le processus de vieillissement qui progresse de manière bien définie et dont les effets négatifs commencent à être évidents après l'âge de trente-cinq ans. Il ralentit le métabolisme général et donc l'activité des hormones thyroïdiennes. De plus, avec l'âge, les hormones sexuelles diminuent, ralentissent les fonctions digestives, déshydratent les tissus et les muscles et articulations se raidiront, diminue le fonctionnement du système immunitaire, qui lutte pour reconnaître les agents infectieux, réagissant seulement partiellement contre eux, les toxines s'accumulent entre les cellules. Le traitement régénérant anti-âge inclut une analyse hormonale, spécifique pour hommes ou femmes, un examen de la composition corporelle qui mesure la graisse et la masse maigre et la densité osseuse. Le régime détoxifiant ou énergétique sera établi selon les besoins individuels de chacun. Les soins planifiés individuellement sont accompagnés de la surveillance constante réalisée par le personnel médical spécialisé.",
            "Aujourd'hui, la science médicale anti-âge moderne offre des solutions et des produits capables de ralentir les processus de vieillissement, donnant au corps une nouvelle jeunesse. Le programme est recommandé pour toute personne souhaitant être guidée à travers les principaux concepts du processus de vieillissement, pour ceux qui ont des déséquilibres hormonaux et souhaitent restaurer l'équilibre naturel de leur corps."
          ],
          "german": [
            "70 Krankheiten, einschließlich muskuloskelettaler und nervöser Erkrankungen, Hauterkrankungen, Gefäßerkrankungen, weibliche und männliche Erkrankungen. Aufgrund der einzigartigen therapeutischen Eigenschaften von Naphtalan trägt die Behandlung zur Reabsorption entzündlicher Prozesse bei, reduziert Schmerzen, verbessert die Durchblutung und die Stoffwechselprozesse. Derzeit wird die Behandlung mit Naphtalene mithilfe der neuesten Methoden durchgeführt: destilliertes Naphtalene, Naphtalene-Fraktionen und Naphtalan-Hydrocarbons in Kombination mit Wärme und ultravioletter Bestrahlung. Das Sanatorium Naftalan bietet eine moderne Behandlung mit Naphtalanbädern (gewöhnlich, sitzend, in der Kammer) und auf Naphta basierenden Schmiermitteln, gefolgt von Erwärmung mit einer Sollux-Lampe. Für die Bäder wird originaler Möhrenschnaps (natürlich) verwendet und für die Schmierung sogar Möhrenschnaps ohne Harz (gereinigt). Das dekantierte Naphtalene reizt die Schleimhäute nicht, daher wird es sowohl erfolgreich auf der Haut als auch in Form von Tampons und Bädern verwendet, ebenso wie zur Schmierung der Schleimhäute des Zahnfleisches, des Rachens, der Nase und zur Ultraphonophorese in Form von Öl-Inhalationen.",
            "Die Gesamtdauer der Behandlung beträgt bis zu 20 Tage. In dieser Zeit nehmen die Patienten 10-15 Bäder mit verpflichtenden Pausen unter Aufsicht von medizinischen Spezialisten. Naftalan-Bäder dauern von 8 bis 10 Minuten. Der Patient wird in ein Bad gefüllt mit Möhrenschnapsöl platziert, das auf eine Temperatur von 37 bis 38 °C erhitzt wird. Durch die Poren dringt das Öl ins Blut ein und kehrt dann mit schweißtreibenden Sekreten zurück. Gleichzeitig treten zusammen mit den schweißtreibenden Sekreten alle schädlichen Substanzen für den Körper aus. Anschließend muss der Patient das Öl in der Dusche abwaschen und ins Bett gehen, da der Prozess der Freisetzung des Öls mit schädlichen Substanzen zusätzlich zu den Bädern fortgesetzt wird. Naftalan-Schmiermittel werden für einen spezifischen Körperteil, abhängig von der Krankheit, verschrieben. Der Körperbereich wird mit einem vorgeheizten Möhrenschnaps geschmiert und von einer Solux-Lampe aus einem Abstand von 75-100 cm für eine Dauer von 10-20 Minuten erwärmt. Der Behandlungszyklus umfasst 15 bis 20 Verfahren.",
            "Vaginale Tupfer - Baumwolltupfer, reichlich befeuchtet mit dekantiertem Naphtalol bei 50 - 55 °C, die für 45 - 60 Minuten in die Vagina eingeführt werden. Im Verlauf der Behandlung werden 15 bis 20 Tupfer angewendet; Rektale Mikroklyismen (jeweils 12 bis 20 ml) ; Ultrafiltration von dekantiertem Naphtalol (Naphtalan wird als Kontaktmittel verwendet). Um die Wirksamkeit der Behandlung mit Naphtalan zu erhöhen, wird sie in Kombination mit zusätzlichen Verfahren durchgeführt, die individuell nach einer detaillierten Untersuchung ausgewählt und verschrieben werden. Für die Untersuchungen im Sanatorium gibt es einen modernen funktionellen Diagnoseraum, ein klinisches diagnostisches und biochemisches Labor.",
            "Naftalan-Bäder; jod-bromhaltige Bäder; Naftalan-Anwendungen; Naftalan-Pads; Paraffinbehandlung; Handmassage; Vibromassage; physikalisches therapeutisches Training; Unterwasserverlängerung; Physiotherapie der Geräte",
            "Erkrankungen des muskuloskelettalen und muskulären Systems: Rheumatoide Arthritis und Polyarthritis; goutige Polyarthritis; Brucella-Polyarthritis; posttraumatische Polyarthritis; deformierende Arthrose; spinale Osteochondrose; Spondylose der Wirbelsäule; ankylosierende Spondylitis; Myositis, Myalgie, Bursitis, Tendovaginites, Myofasciitis usw. Erkrankungen des peripheren Nervensystems: Neuritis; Neuralgie; Ischias; Plexitis. Erkrankungen des peripheren Nervensystems: Erythämendendarteritis und spillte Arteriosklerose der unteren Gliedmaßen; Varizen der unteren Gliedmaßen; Thrombophlebitis der oberflächlichen und tiefen Venen der unteren Gliedmaßen; Raynaud-Krankheit. Hauterkrankungen: Psoriasis; Ekzem; Neurodermitis; allergische Dermatitis. Gynäkologische Erkrankungen: Entzündliche Erkrankungen der weiblichen Genitalsphäre (Adnexitis, Salpingooophoritis, Parametritis, Perimetritis, Metritis usw.) ; ovarielle Dysfunktion; primäre und sekundäre Sterilität; pelvine Peritonealadhäsionen. Chronische Prostatitis: Die Behandlung mit Naftalan erfolgt außerhalb der Exazerbationsphase der Krankheit.",
            "Das Chenot Gabala Center ist eine Exzellenzstruktur, die personalisierte medizinische, ästhetische und diätetische Programme und Behandlungen anbietet. Im Chenot Gabala Center ist es möglich, präventive Programme und spezifische Behandlungen zu verfolgen, die auf die Energieerholung, Zellregeneration, Gewichtsabnahme und Verjüngung abzielen, basierend auf einem integrierten medizinisch-wissenschaftlichen Ansatz. Das Centro Chenot Gabala, das sich in einem Luxushotel und Resort befindet, wurde von der internationalen Presse mit den renommiertesten Auszeichnungen ausgezeichnet. Organisiert in Abteilungen, in denen hochqualifizierte Ärzte und Therapeuten tätig sind, sind sie in 3 Kategorien unterteilt. Das Detoxsi-Programm basiert auf dem Prinzip der organischen Entgiftung: eine tiefe Reinigung des Körpers, um ihn von den Abfallstoffen zu befreien, die sich auch aufgrund eines Lebensstils und einer unregelmäßigen Ernährung ansammeln. Es bietet ein personalisiertes entgiftendes Ernährungsprogramm sowie energetische, hydroenergetische und spezifische drainierende Behandlungen, um die Durchblutung und die Energieflüsse auszugleichen. Die individuell geplante Pflege wird von der ständigen Überwachung des spezialisierten medizinischen Personals begleitet.",
            "Dediciert an diejenigen, die Übergewichtsprobleme haben, mit allen Konsequenzen, die sich aus Problemen der Haltung und Gelenke sowie durchblutungs- und herzbedingten Problemen ergeben. Für diejenigen mit Stressproblemen und damit verbundenen Störungen: Bluthochdruck, Angst und Depression, Hauterkrankungen, kardiocerebrovaskuläre und muskuloskelettale Störungen, sexuelle Störungen, Schlaf- und Verdauungsstörungen. Das Energieprogramm ist ein Programm für diejenigen, die die wesentliche Energie wiederherstellen müssen, um ihre Vitalität auszugleichen. Es bietet ein individuelles Ernährungsprogramm. Beinhaltet integrative Pflegebehandlungen, die durch ein tägliches Programm von körperlichen Übungen mit persönlichen Trainern und Gruppen weiter erweitert werden. Die individuell geplante Pflege wird von der ständigen Überwachung durch das spezialisierte medizinische Personal begleitet.",
            "Schlechte Essgewohnheiten und ein Lebensstil, der unser genetisches Erbe nicht respektiert, könnten unsere Gesundheit beeinträchtigen. Die Prävention zielt darauf ab, diese Risiken zu reduzieren. Die Behandlung ist für jeden programmiert, der ein gutes Energieniveau und Vitalität wiederherstellen möchte, die oft durch Stress, Angst, unzureichende Ernährung und Schlafstörungen bedroht sind. Auch dediziert an diejenigen, die sich übergewichtig und müde fühlen und einen gesunden Lebensstil wiederherstellen möchten. Das regenerierende Programm bekämpft den Alterungsprozess, der auf gut definierte Weise voranschreitet, und seine negativen Effekte beginnen nach dem Alter von fünfunddreißig Jahren deutlich zu werden. Es verlangsamt den allgemeinen Stoffwechsel und somit die Aktivität der Schilddrüsenhormone. Darüber hinaus nehmen mit zunehmendem Alter die Sexualhormone ab, verlangsamen die Verdauungsfunktionen, dehydrieren die Gewebe und die Muskeln und Gelenke werden steif, diminieren die Funktionsweise des Immunsystems, das kämpft, die infektiösen Erreger zu erkennen, reagiert nur teilweise gegen sie, Toxine sammeln sich zwischen den Zellen an. Die regenerierende Anti-Aging-Behandlung umfasst eine Hormon-Analyse, spezifisch für Männer oder Frauen, eine Untersuchung der Körperzusammensetzung, die Fett- und Magermasse sowie Knochendichte misst. Die entgiftende oder energetische Diät wird entsprechend den individuellen Bedürfnissen jedes Einzelnen festgelegt. Die individuell geplante Pflege wird von der ständigen Überwachung durch das spezialisierte medizinische Personal begleitet.",
            "Heute bietet die moderne Anti-Aging-Medizin Lösungen und Produkte, die in der Lage sind, den Alterungsprozess zu verlangsamen und dem Körper eine neue Jugend zu verleihen. Das Programm wird für jeden empfohlen, der durch die Hauptkonzepte des Alterungsprozesses geführt werden möchte, für diejenigen, die hormonelle Ungleichgewichte haben und das natürliche Gleichgewicht ihres Körpers wiederherstellen möchten."
          ]
        }
      }
    },
    {
      "id": 7,
      "type": "sports",
      "name": {
        "english": "Azerbaijan",
        "italian": "Azerbaigian",
        "spanish": "Azerbaiyán",
        "french": "Azerbaïdjan",
        "german": "Aserbaidschan"
      },
      "desc": {
        "english": "Sport & Event",
        "italian": "Sport & Evento",
        "spanish": "Deporte y Evento",
        "french": "Sport & Événement",
        "german": "Sport & Event"
      },
      "days": "7",
      "nights": "6",
      "imagelink": "tour8.svg",
      "tourProgram": {
        "headers": {
          "english": [
            "Day 1: Arrival in Azerbaijan (Baku)",
            "Day 2: Baku",
            "Day 3: Baku",
            "Day 4: Baku",
            "Day 5: Baku",
            "Day 6: Baku",
            "Day 7: Baku"
          ],
          "italian": [
            "Giorno 1: Arrivo in Azerbaijan (Baku)",
            "Giorno 2: Baku",
            "Giorno 3: Baku",
            "Giorno 4: Baku",
            "Giorno 5: Baku",
            "Giorno 6: Baku",
            "Giorno 7: Baku"
          ],
          "spanish": [
            "Día 1: Llegada a Azerbaiyán (Bakú)",
            "Día 2: Bakú",
            "Día 3: Bakú",
            "Día 4: Bakú",
            "Día 5: Bakú",
            "Día 6: Bakú",
            "Día 7: Bakú"
          ],
          "french": [
            "Jour 1 : Arrivée en Azerbaïdjan (Bakou)",
            "Jour 2 : Bakou",
            "Jour 3 : Bakou",
            "Jour 4 : Bakou",
            "Jour 5 : Bakou",
            "Jour 6 : Bakou",
            "Jour 7 : Bakou"
          ],
          "german": [
            "Tag 1: Ankunft in Aserbaidschan (Baku)",
            "Tag 2: Baku",
            "Tag 3: Baku",
            "Tag 4: Baku",
            "Tag 5: Baku",
            "Tag 6: Baku",
            "Tag 7: Baku"
          ]
        },
        "bodies": {
          "english": [
            "Pick up at the airport by local guide. Transfer to the hotel. Overnight stay at the hotel.",
            "Breakfast at the hotel. Visit to the panoramic site, the highest point of Baku called the Alley of Martyrs (Upland Park during Soviet times). Here you can admire the beautiful bay of Baku which resembles that of Naples, the city with which it is twinned. Visit to the famous old city, passing in front of the elegant buildings of early 20th century built by wealthy Azerbaijani oil magnates. In the old city, visit to the several historical monuments, Shirvanshahs Palace, caravanserais, the remains of St. Bartholomew church, the old Hammam, the famous Maiden Tower and ancient mosques. Visit to Absheron peninsula. Arrival at Atashgah - fire temple in Surakhani village, religious worship place of Zoroastrians. Visit to Yanardag (burning mountain), one of the wonderful natural beauties of Azerbaijan. Return to Baku. Overnight stay at the hotel.",
            "Breakfast. Departure to Gobustan, protected area 60 km from Baku. It is the UNESCO heritage site, where there are more than 7000 rock paintings. Visit to the contemporary museum where there are explanations with the help of modern technology, as well as photos, videos, samples of the engraved stones. Acquaintance with the daily life of primitives, such as hunting, feeding and burial scenes. Visit to the Roman Stone engraved by the Roman soldiers. Continue to the rocks where there are several samples of rock art. Visit to the mud volcanoes, one of the natural beauties of Azerbaijan. There are more than a hundred volcanoes with different heights, which make a lunar effect. Return to Baku. Visit to beautiful Cultural Center designed by Zaha Hadid (*entrance fee is not included). Baku night excursion to the beautiful viewpoints. Overnight stay at the hotel. ",
            "Breakfast at the hotel. Day off. Excursion upon request. Minivan available to return to watch Formula 1 Baku City Circuit. Overnight stay at the hotel.",
            "Breakfast at the hotel. Day off. Excursion upon request. Minivan available to return to watch Formula 1 Baku City Circuit. Overnight stay at the hotel.",
            "Breakfast at the hotel. Day off. Excursion upon request. Minivan available to return to watch Formula 1 Baku City Circuit. Overnight stay at the hotel.",
            "Transfer to the airport"
          ],
          "italian": [
            "Ritiro all'aeroporto da parte della guida locale. Trasferimento in hotel. Pernottamento in hotel.",
            "Colazione in hotel. Visita al sito panoramico, il punto più alto di Baku chiamato l'Allée des Martyrs (Parco Upland durante i tempi sovietici). Qui puoi ammirare la bellissima baia di Baku che somiglia a quella di Napoli, la città con cui è gemellata. Visita alla famosa città vecchia, passando davanti agli eleganti edifici dell'inizio del XX secolo costruiti da ricchi magnati petroliferi azeri. Nella città vecchia, visita a diversi monumenti storici, Palazzo degli Shirvanshahs, caravanserais, i resti della chiesa di San Bartolomeo, l'antico Hammam, la famosa Torre della Fanciulla e antiche moschee. Visita alla penisola di Absheron. Arrivo ad Atashgah - tempio del fuoco nel villaggio di Surakhani, luogo di culto religioso degli Zoroastriani. Visita a Yanardag (montagna ardente), una delle meravigliose bellezze naturali dell'Azerbaigian. Ritorno a Baku. Pernottamento in hotel.",
            "Colazione. Partenza per Gobustan, area protetta a 60 km da Baku. È il sito del patrimonio UNESCO, dove ci sono più di 7000 pitture rupestri. Visita al museo contemporaneo dove ci sono spiegazioni con l'aiuto della tecnologia moderna, oltre a foto, video, campioni delle pietre incise. Conoscenza della vita quotidiana dei primitivi, come scene di caccia, alimentazione e sepoltura. Visita alla Pietra Romana incisa dai soldati romani. Continuazione verso le rocce dove ci sono diversi esempi di arte rupestre. Visita ai vulcani di fango, una delle bellezze naturali dell'Azerbaigian. Ci sono più di una centinaia di vulcani con altezze diverse, che creano un effetto lunare. Ritorno a Baku. Visita al bellissimo Centro Culturale progettato da Zaha Hadid (*il prezzo di ingresso non è incluso). Escursione notturna a Baku verso i bei punti panoramici. Pernottamento in hotel.",
            "Colazione in hotel. Giorno libero. Escursione su richiesta. Minivan disponibile per tornare a vedere il Circuito della Formula 1 di Baku. Pernottamento in hotel.",
            "Colazione in hotel. Giorno libero. Escursione su richiesta. Minivan disponibile per tornare a vedere il Circuito della Formula 1 di Baku. Pernottamento in hotel.",
            "Colazione in hotel. Giorno libero. Escursione su richiesta. Minivan disponibile per tornare a vedere il Circuito della Formula 1 di Baku. Pernottamento in hotel.",
            "Trasferimento all'aeroporto."
          ],
          "spanish": [
            "Recogida en el aeropuerto por parte de la guía local. Traslado al hotel. Noche en el hotel.",
            "Desayuno en el hotel. Visita al sitio panorámico, el punto más alto de Bakú llamado el Callejón de los Mártires (Parque Upland durante la época soviética). Aquí puedes admirar la hermosa bahía de Bakú que se asemeja a la de Nápoles, la ciudad con la que está hermanada. Visita a la famosa ciudad vieja, pasando frente a los elegantes edificios de principios del siglo XX construidos por ricos magnates petroleros azerbaiyanos. En la ciudad vieja, visita a varios monumentos históricos, Palacio de los Shirvanshahs, caravanserais, los restos de la iglesia de San Bartolomé, el antiguo Hammam, la famosa Torre de la Doncella y antiguas mezquitas. Visita a la península de Absheron. Llegada a Atashgah - templo de fuego en el pueblo de Surakhani, lugar de culto religioso de los zoroastrianos. Visita a Yanardag (montaña ardiente), una de las maravillosas bellezas naturales de Azerbaiyán. Regreso a Bakú. Noche en el hotel.",
            "Desayuno. Salida hacia Gobustan, área protegida a 60 km de Bakú. Es el sitio del patrimonio de la UNESCO, donde hay más de 7000 pinturas rupestres. Visita al museo contemporáneo donde hay explicaciones con la ayuda de la tecnología moderna, así como fotos, videos, muestras de las piedras grabadas. Conocimiento de la vida diaria de los primitivos, como escenas de caza, alimentación y entierro. Visita a la Piedra Romana grabada por los soldados romanos. Continuar hacia las rocas donde hay varias muestras de arte rupestre. Visita a los volcanes de barro, una de las bellezas naturales de Azerbaiyán. Hay más de cien volcanes con diferentes alturas, que crean un efecto lunar. Regreso a Bakú. Visita al hermoso Centro Cultural diseñado por Zaha Hadid (*el precio de la entrada no está incluido). Excursión nocturna en Bakú a los hermosos miradores. Noche en el hotel.",
            "Desayuno en el hotel. Día libre. Excursión bajo petición. Minivan disponible para regresar a ver el Circuito de Fórmula 1 de Bakú. Noche en el hotel.",
            "Desayuno en el hotel. Día libre. Excursión bajo petición. Minivan disponible para regresar a ver el Circuito de Fórmula 1 de Bakú. Noche en el hotel.",
            "Desayuno en el hotel. Día libre. Excursión bajo petición. Minivan disponible para regresar a ver el Circuito de Fórmula 1 de Bakú. Noche en el hotel.",
            "Traslado al aeropuerto."
          ],
          "french": [
            "Récupération à l'aéroport par le guide local. Transfert à l'hôtel. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Visite du site panoramique, le point le plus élevé de Bakou appelé l’Allée des Martyrs (Parc Upland pendant les temps soviétiques). Ici, vous pouvez admirer la belle baie de Bakou qui ressemble à celle de Naples, la ville jumelée avec laquelle elle est associée. Visite de la célèbre vieille ville, en passant devant les élégants bâtiments du début du XXe siècle construits par les riches magnats pétroliers azerbaïdjanais. Dans la vieille ville, visite de plusieurs monuments historiques, Palais des Shirvanshahs, caravanserais, les restes de l'église Saint-Barthélemy, l'ancien Hammam, la célèbre Tour de la Jeune Fille et les anciennes mosquées. Visite de la péninsule d'Absheron. Arrivée à Atashgah - temple du feu dans le village de Surakhani, lieu de culte religieux des Zoroastriens. Visite à Yanardag (montagne brûlante), une des merveilleuses beautés naturelles de l'Azerbaïdjan. Retour à Bakou. Nuit à l'hôtel.",
            "Petit déjeuner. Départ pour Gobustan, zone protégée à 60 km de Bakou. C'est le site du patrimoine de l'UNESCO, où il y a plus de 7000 peintures rupestres. Visite du musée contemporain où il y a des explications avec l'aide de la technologie moderne, ainsi que des photos, des vidéos, des échantillons des pierres gravées. Connaissance de la vie quotidienne des primitifs, comme les scènes de chasse, d'alimentation et d'enterrement. Visite de la Pierre Romaine gravée par les soldats romains. Continuer vers les rochers où il y a plusieurs exemples d'art rupestre. Visite des volcans de boue, une des beautés naturelles de l'Azerbaïdjan. Il y a plus d'une centaine de volcans avec des hauteurs différentes, qui créent un effet lunaire. Retour à Bakou. Visite du beau Centre Culturel conçu par Zaha Hadid (*le prix d'entrée n'est pas inclus). Excursion nocturne à Bakou vers les beaux points de vue. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Journée libre. Excursion sur demande. Minivan disponible pour revenir voir le Circuit de Formule 1 de Bakou. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Journée libre. Excursion sur demande. Minivan disponible pour revenir voir le Circuit de Formule 1 de Bakou. Nuit à l'hôtel.",
            "Petit déjeuner à l'hôtel. Journée libre. Excursion sur demande. Minivan disponible pour revenir voir le Circuit de Formule 1 de Bakou. Nuit à l'hôtel.",
            "Transfert à l'aéroport."
          ],
          "german": [
            "Abholung am Flughafen durch den örtlichen Reiseführer. Transfer zum Hotel. Übernachtung im Hotel.",
            "Frühstück im Hotel. Besuch des Panoramaorts, dem höchsten Punkt von Bakou, der Märtyrerallee genannt (Upland Park während der Sowjetzeit). Hier können Sie die schöne Bucht von Bakou bewundern, die der von Neapel ähnelt, der Stadt, mit der sie verwandt ist. Besuch der berühmten Altstadt, vorbei an den eleganten Gebäuden des frühen 20. Jahrhunderts, die von wohlhabenden aserbaidschanischen Öl-Magnaten erbaut wurden. In der Altstadt Besuch mehrerer historischer Denkmäler, Shirvanshahs-Palast, caravanserais, die Überreste der St. Bartholomäus-Kirche, das alte Hammam, der berühmte Jungfrauenturm und alte Moscheen. Besuch der Absheron-Halbinsel. Ankunft in Atashgah - Feuertempel im Dorf Surakhani, religiöser Gebetsort der Zoroastrien. Besuch von Yanardag (brennender Berg), eine der wunderbaren Naturwunder Aserbaidschans. Rückkehr nach Bakou. Übernachtung im Hotel.",
            "Frühstück. Abfahrt nach Gobustan, geschützte Zone 60 km von Bakou entfernt. Es ist die UNESCO-Welterbestätte, wo es mehr als 7000 Felszeichnungen gibt. Besuch des zeitgenössischen Museums, wo es Erklärungen mit Hilfe moderner Technologie gibt, sowie Fotos, Videos, Proben der gravierten Steine. Bekanntschaft mit dem täglichen Leben der Urmenschen, wie Jagd-, Fütterungs- und Begräbnisszenen. Besuch des Römischen Steins, graviert von den römischen Soldaten. Weiterfahrt zu den Felsen, wo es mehrere Beispiele für Felskunst gibt. Besuch der Schlammvulkane, eine der natürlichen Schönheiten Aserbaidschans. Es gibt mehr als hundert Vulkane mit unterschiedlichen Höhen, die einen mondähnlichen Effekt erzeugen. Rückkehr nach Bakou. Besuch des schönen Kulturzentrums, entworfen von Zaha Hadid (*Eintrittspreis ist nicht inbegriffen). Nachtetour in Bakou zu den schönen Aussichtspunkten. Übernachtung im Hotel.",
            "Frühstück im Hotel. Freier Tag. Exkursion auf Anfrage. Minivan verfügbar, um zurückzukehren und das Formel-1-Circuit von Bakou zu sehen. Übernachtung im Hotel.",
            "Frühstück im Hotel. Freier Tag. Exkursion auf Anfrage. Minivan verfügbar, um zurückzukehren und das Formel-1-Circuit von Bakou zu sehen. Übernachtung im Hotel.",
            "Frühstück im Hotel. Freier Tag. Exkursion auf Anfrage. Minivan verfügbar, um zurückzukehren und das Formel-1-Circuit von Bakou zu sehen. Übernachtung im Hotel.",
            "Transfer zum Flughafen."
          ]
        }
      }
    }
  ]
}